<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="ko">

<head>
    <title>CSM 전자금융서비스 이용약관</title>
    <meta http-equiv="content-type"
        content="text/html; charset=utf-8">
    <style type="text/css">
        body {
            margin-left: 10px;
            margin-top: 10px;
            margin-right: 0px;
            margin-bottom: 0px;
            scrollbar-face-color: #fff;
            scrollbar-highlight-color: #ccc;
            scrollbar-3dlight-color: #fff;
            scrollbar-shadow-color: #ccc;
            scrollbar-darkshadow-color: #fff;
            scrollbar-track-color: #fff;
            scrollbar-arrow-color: #ccc;
            margin-left: 10px;
            margin-top: 10px;
            margin-right: 0px;
            margin-bottom: 0px
        }
        
        h1 {
            margin: 0;
            padding: 0;
            color: #888;
            line-height: 30px;
            font-weight: bold;
            text-align: center;
            height: 30px
        }
        
        td {
            font-size: 12px;
            color: #000;
            line-height: 19px
        }
        
        em {
            font-weight: bold;
            font-style: normal
        }
        
        .style1 {
            color: #888
        }
        
        .style2 {
            font-weight: bold
        }
        
        .style3 {
            font-weight: bold;
            color: #888
        }
        
        .style4 strong {
            font-weight: bold;
            color: #888
        }
    </style>
</head>

<body>
    <table cellpadding="0" cellspacing="0" border="0"
        width="100%">
        <tbody>
            <tr>
                <td height="30" align="center">
                    <font color="#888"><strong>전자금융서비스 이용약관</strong></font>
                </td>
            </tr>
            <tr>
                <td>
                    <p> <strong>제1장 통칙</strong><br><br>
                        <font color="#888">제1조 (목적)</font><br>
                        본 약관은 (주)CSM(이하 '회사'라 합니다)이 제공하는 전자금융거래서비스를 다음 각 호의 인터넷사이트 등(이하 ‘인터넷사이트’라 합니다)을 통하여 가입한 이용자가 온라인 또는 오프라인으로 이용하는 경우, 회사와 이용자 간 전자금융거래의 법률관계를 정함에 그 목적이 있습니다.
                        1. CSM 포인트마켓 (http://www.csm.co.kr/)
                        <br>
                        2. 옥션 사이트 (http://www.auction.co.kr/)
                        <br>
                        3. G마켓 사이트 (http://www.gmarket.co.kr/)
                        <br> 
                        4. G9 사이트 (http://www.g9.co.kr/)
                        <br>
                        5. 그 밖에 회사가 운영하는 인터넷사이트 </p>
                    <p>
                        <font color="#888">제2조 (정의)</font> 
                        <br>                        
                        ① 이 약관에서 정하는 용어의 정의는 다음 각호와 같습니다.
                        <br>
                        1. ‘전자금융거래’라 함은 회사가 전자적 장치를 통하여 전자금융거래서비스를 제공하고, 이용자가 회사의 종사자와 직접 대면하거나 의사소통을 하지 아니하고 자동화된 방식으로 이를 이용하는 거래를 말합니다.
                        <br> 
                        2. ‘전자지급수단’이라
                        함은 선불전자지급수단, 신용카드
                        등 전자금융거래법 제2조 제11호에서
                        정하는 전자적 방법에 따른 지급수단을
                        말합니다. 
                        <br> 
                        3. ‘전자지급거래’라
                        함은 자금을 주는 자(이하 ‘지급인’이라
                        합니다)가 회사로 하여금 전자지급수단을
                        이용하여 자금을 받는 자(이하
                        ‘수취인’이라 합니다)에게 자금을
                        이동하게 하는 전자금융거래를 말합니다.
                        <br> 
                        4. ‘전자적 장치’
                        라 함은 전자금융거래정보를 전자적
                        방법으로 전송하거나 처리하는데
                        이용되는 장치로서 현금자동지급기,
                        자동입출금기, 지급용단말기, 컴퓨터,
                        전화기 그 밖에 전자적 방법으로
                        정보를 전송하거나 처리하는 장치를
                        말합니다. 
                        <br> 
                        5. ‘접근매체’라 함은 전자금융거래에 있어서 거래지시를 하거나 이용자 및 거래내용의 진실성과 정확성을 확보하기 위하여 사용되는 수단 또는 정보로서, 전자식 카드 및 이에 준하는 전자적 정보(신용카드번호를 포함합니다), 전자서명법상의 전자서명생성정보 및 인증서, 이상의 수단이나 정보를 사용하는데 필요한 비밀번호, 금융기관 또는 전자금융업자에 등록된 이용자번호 및 이용자의 생체정보 등 전자금융거래법 제2조 제10호에서 정하고 있는 것을 말합니다. 
                        <br>                        
                        6. ‘전자금융거래서비스’또는
                        ‘서비스’라 함은 회사가 이용자에게
                        제공하는 제4조 기재의 서비스를
                        말합니다. 
                        <br> 
                        7. ‘이용자’라 함은 제2장 내지 제4장에서 달리 정한 것을 제외하고는 본 이용약관에 동의하고 회사가 제공하는 전자금융거래서비스를 이용하는 회원을 말합니다. 
                        <br>
                         8. '거래지시'라 함은
                        이용자가 전자금융거래계약에 따라
                        금융기관 또는 전자금융업자에게
                        전자금융거래의 처리를 지시하는
                        것을 말합니다. 
                        <br> 
                        9. '오류'라 함은 이용자의 고의
                        또는 과실 없이 전자금융거래가
                        전자금융거래계약 또는 이용자의
                        거래지시에 따라 이행되지 아니한
                        경우를 말합니다. 
                        <br> 
                        10. '이용자번호'란 이용자의 동일성
                        식별과 서비스 이용을 위하여 이용자가
                        설정하고 회사가 승인한 숫자와
                        문자의 조합을 말합니다. 
                        <br>                        
                        11. '비밀번호'란 이용자의
                        동일성 식별과 회원정보의 보호를
                        위하여 이용자가 설정하고 회사가
                        승인한 숫자와 문자의 조합을 말합니다.
                        <br> 
                        12. '가맹점’이란 회사와의 계약에 따라 전자지급수단에 의한 거래에 있어서 이용자에게 재화 또는 용역을 온라인 또는 오프라인으로 제공하는 자를 말합니다.
                        <br>
                        13. ‘CSM 선물권’이란 일정한 금액에 대한 전자정보가 기록되어 있다는 것이 기재된 증표를 온라인상으로 조회 및 사용이 가능한 상품권(이하 ‘온라인 선물권’ 또는 ‘선물권’이라 함)으로서 유효기간 내에 잔액 범위 내에서 사용횟수에 제한 없이 자유롭게 선물권 면액에 상당하는 물품 또는 용역 ( 이하 " 물품 등 " 이라 함 ) 을 제공받을 수 있는 금액형 선물권이며, CSM (www.gmarket.co.kr)상에서만 사용가능한 선물권을 말합니다.
                        
                        <br> ② 본 약관에서 사용하는 용어의 의미는 본 조 및 본 약관 각 장의 정의조항에서 정한 것을 제외하고는 전자금융거래법 등 관련법령이 정한 바에 의합니다. </p>
                    <p>
                        <font color="#888">제3조 (약관의 명시 및 변경) </font>
                        <br> 
                        ①  회사는 이용자가 전자금융거래를
                        하기 전에 본 약관을 인터넷사이트에
                        게시하고 이용자가 본 약관의 중요한
                        내용을 확인할 수 있도록 합니다.
                        <br>  
                        ② 회사는 이용자의 요청이
                        있는 경우 전자문서 전송(전자우편을
                        이용한 전송을 포함합니다), 모사전송,
                        우편 또는 직접교부의 방식으로
                        본 약관의 사본을 이용자에게 교부하고 그 약관의 내용을 설명합니다. 
                        <br>
                        ③ 회사가 본 약관을 변경하는 때에는 그 시행일 1개월 전에 변경되는 약관을 금융거래정보 입력화면(주문서), 인터넷사이트에 게시하고 이용자에게 통지합니다. 다만, 이용자가 이의를 제기할 경우 회사는 이용자에게 적절한 방법으로 약관 변경내용을 통지하였음을 확인해 줍니다.
                        <br>
                        ④ 이용자는 제3항의 규정에 따른 약관의 변경내용이 게시되거나 통지된 후부터 변경되는 약관의 시행일 직전 영업일까지 전자금융거래의 계약을 해지할 수 있습니다. 전단의 기간 안에 이용자가 약관의 변경내용에 대하여 이의를 제기하지 아니하는 경우에는 약관의 변경을 승인한 것으로 봅니다.
                        <br>
                        ⑤	회사는 법령의 개정으로 인하여 긴급하게 약관을 변경하는 때에는 변경된 약관을 즉시 인터넷사이트(전자적 장치)에 최소 1월 이상 게시하고 이용자에게 통지합니다.
                        </p>
                    <p>
                        <font color="#888">제4조 ( 전자금융거래서비스의
                            구성 및 내용)</font>
                        <br> ① 전자금융거래서비스는
                        다음 각호의 서비스로 구성되며
                        회사는 각 서비스의 자세한 내용을
                        인터넷사이트에 별도 게시합니다.
                        <br> 1. 전자지급결제대행서비스
                        <br> 2. 결제대금예치서비스
                        (매매보호서비스) <br> 3.
                        선불전자지급수단발행관리서비스 <br>                        ② 회사는 필요시 이용자에 사전 고지하고 서비스의 내용을 변경할 수 있습니다.</p>
                    <p>
                        <font color="#888">제5조 (거래내용의 확인)</font>
                        <br> ① 회사는 인터넷사이트의
                        해당 서비스 조회 화면을 통하여
                        각 이용자의 거래내용(이용자의
                        '오류정정 요구사실 및 처리결과에
                        관한 사항'을 포함합니다)을 확인할
                        수 있도록 하며, 이용자의 거래내용
                        서면교부 요청이 있는 경우에는
                        요청을 받은 날로부터 2주 이내에
                        모사전송, 우편 또는 직접 교부의
                        방법으로 거래내용에 관한 서면을
                        교부합니다. <br> ② 회사는
                        제1항에 따른 이용자의 거래내용
                        서면교부 요청을 받은 경우 전자적
                        장치의 운영장애, 그 밖의 사유로
                        거래내용을 제공할 수 없는 때에는
                        즉시 이용자에게 전자문서 전송(전자우편을
                        이용한 전송을 포함합니다)의 방법으로
                        그러한 사유를 알려야 하며, 전자적
                        장치의 운영장애 등의 사유로 거래내용을
                        제공할 수 없는 기간은 제1항의
                        거래내용에 관한 서면의 교부기간에
                        산입하지 아니합니다. <br>                        
                        ③ 제1항의 대상이 되는 거래내용
                        중 대상기간이 5년인 것은 다음
                        각호와 같습니다. <br> 1.
                        거래계좌의 명칭 또는 번호 <br>                        2. 거래의 종류 및 금액 <br>                        3. 거래상대방을 나타내는 정보
                        <br> 4. 거래일시 <br>                        5. 전자적 장치의 종류 및 전자적
                        장치를 식별할 수 있는 정보 <br>                        6. 회사가 전자금융거래의 대가로
                        받은 수수료 <br> 7. 이용자의
                        출금 동의에 관한 사항 <br>                        8. 해당 전자금융거래와 관련한
                        전자적 장치의 접속기록 <br>                        9. 전자금융거래의 신청 및 조건의
                        변경에 관한 사항 <br> 10.
                        건당 거래금액이 1만원을 초과하는
                        전자금융거래에 관한 기록 <br>                        
                        ④ 제1항의 대상이 되는 거래내용 중 확인대상기간이 1년인 것은 다음 각호와 같습니다.
                        <br> 
                        1. 건당 거래금액이 1만원 이하인
                        소액 전자금융거래에 관한 기록
                        <br> 
                        2. 전자지급수단 이용과
                        관련된 거래승인에 관한 기록
                         <br>                       
                         3. 이용자의 오류정정 요구사실
                        및 처리결과에 관한 사항 
                        <br>                        
                        ⑤ 이용자가 제1항에서
                        정한 서면교부를 요청하고자 할
                        경우 다음의 주소 및 전화번호로
                        요청할 수 있습니다. <br>                        1. 옥션 사이트의 경우 <br>                        주소: 경기도 부천시 원미구 상동
                        461 투나빌딩 6층 <br>                        이메일 주소: <a href="mailto:mediation@corp.auction.co.kr">mediation@corp.auction.co.kr</a>                        <br> 전화번호: 1588-0184
                        <br> 2. CSM 사이트의
                        경우 <br> 주소: 경기도 부천시
                        원미구 상동 461 투나빌딩 6층
                        <br> 이메일 주소: <a href="mailto:gmk_cs@corp.gmarket.co.kr">gmk_cs@corp.gmarket.co.kr</a>                        <br> 전화번호: 1566-5701
                        <br> 3. G9 사이트의 경우
                        <br> 주소: 경기도 부천시
                        원미구 상동 461 투나빌딩 6층
                        <br> 이메일 주소: <a href="mailto:g9@g9.co.kr">g9@g9.co.kr</a>                        <br> 전화번호: 1644-5702
                                                <br> 4. 그 밖에 회사가 운영하거나 지정하는 각 인터넷사이트 초기화면에 게시된 고객센터의 주소, 이메일 주소 및 전화번호</p>
                    <p>
                        <font color="#888">제6조 (오류의 정정 등)</font>
                        <br> ① 이용자는 전자금융거래서비스를
                        이용함에 있어 오류가 있음을 안
                        때에는 회사에 대하여 그 정정을
                        요구할 수 있습니다. <br>                        ② ②	회사는 전항의 규정에 따른 오류의 정정요구를 받은 때 또는 스스로 전자금융거래에 오류가 있음을 안 때에는 이를 즉시 조사하여 처리한 후 정정요구를 받은 날 또는 오류가 있음을 안 날부터 2주 이내에 그 오류의 원인과 처리결과를 문서, 전화 또는 전자우편으로 이용자에게 알려 드립니다. 다만, 이용자의 요청이 있는 경우에는 문서로 알려 드립니다. </p>
                    <p>
                        <font color="#888">제7조 (전자금융거래 기록의 생성
                            및 보존)</font>
                        <br> ① 회사는 이용자가 이용한
                        전자금융거래의 내용을 추적, 검색하거나
                        그 내용에 오류가 발생한 경우에
                        이를 확인하거나 정정할 수 있는
                        기록을 생성하여 보존합니다. <br>                        ② 전항의 규정에 따라 회사가
                        보존하여야 하는 기록의 종류 및
                        보존기간은 제5조 제3항, 제4항에서
                        정한 바에 따릅니다. </p>
                    <p>
                        <font color="#888">제8조 (거래지시의 철회)</font>
                        <br> ① 이용자가 전자지급거래를 한 경우, 이용자는 지급의 효력이 발생하기 전까지 본 약관 제5조 제5항에 기재된 연락처로 전자문서를 전송(전자우편을 이용한 전송을 포함합니다)하는 방법 또는 회사가 고지하는 방법으로 거래지시를 철회 할 수 있습니다. 각 서비스별 거래지시 철회의 효력 발생시기는 본 약관 제16조, 제20조 및 제26조에서 정하는 바와 같습니다.
                        <br> ② 이용자는 전자지급의
                        효력이 발생한 경우에 전자상거래등에서의
                        소비자보호에 관한 법률 등 관련
                        법령상 청약의 철회의 방법에 따라
                        결제대금을 반환 받을 수 있습니다.
                        </p>
                    <p><span class="style1">제9조 (전자금융거래정보의 제공금지)</span>                        <br> 회사는 전자금융거래서비스를
                        제공함에 있어서 취득한 이용자의
                        인적사항, 이용자의 계좌, 접근매체
                        및 전자금융거래의 내용과 실적에
                        관한 정보 또는 자료를 금융실명법
                        등 법령에 의하거나 이용자의 동의를
                        얻지 아니하고는 제3자에게 제공,
                        누설하거나 업무상 목적 외에 사용하지
                        아니합니다. </p>
                    <p><span class="style1">제10조 (회사의 책임)</span>                        <br> ① 회사는 다음 각 호의 어느 하나에 해당하는 사고로 인하여 이용자에게 손해가 발생한 경우에는 그 손해를 배상할 책임을 집니다.
                    	<br>
                    	1. 접근매체의 위조나 변조로 발생한 사고
                    	<br>
                    	2. 계약체결 또는 거래지시의 전자적 전송이나 처리 과정에서 발생한 사고
                    	<br>
                    	3. 전자금융거래를 위한 전자적 장치 또는 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제2조 제1항 제1호에 따른 정보통신망에 침입하여 거짓이나 그 밖의 부정한 방법으로 획득한 접근매체의 이용으로 발생한 사고
                    	<br>
                    	 ② 회사는 제1항에도 불구하고 다음 각호의 경우에는 책임의 전부 또는 일부를 이용자가 부담하게 할 수 있습니다. 
                    	 <br>
                    	 1.	이용자가 접근매체를 제3자에게 대여하거나 그 사용을 위임한 경우 또는 양도나 담보의 목적으로 제공한 경우
                    	 <br>
                    	2.	제3자가 권한 없이 이용자의 접근매체를 이용하여 전자금융거래를 할 수 있음을 알았거나 쉽게 알 수 있었음에도 불구하고 접근매체를 누설하거나 노출 또는 방치한 경우
                        <br> 
                        3.	회사가 전자금융거래법 제6조제1항에 따른 확인 외에 보안강화를 위하여 전자금융거래 시 요구하는 추가적인 보안조치를 이용자가 정당한 사유 없이 거부하여 위 제1항 제3호에 따른 사고가 발행한 경우 
                        <br>
                        4.	이용자가 제3호에 따른 추가적인 보안조치에 사용되는 매체·수단 또는 정보에 대하여 다음 각 목의 어느 하나에 해당하는 행위를 하여 위 제1항제3호에 따른 사고가 발생한 경우
                        <br>
                        가. 누설·노출 또는 방치한 행위
                        <br>
                        나. 제3자에게 대여하거나 그 사용을 위임한 행위 또는 양도나 담보의 목적으로 제공한 행위
                        <br>
                        5. 법인('중소기업기본법'
                        제2조 제2항에 의한 소기업을
                        제외합니다)인 이용자에게 손해가
                        발생한 경우로서 회사가 사고를
                        방지하기 위하여 보안절차를 수립하고
                        이를 철저히 준수하는 등 합리적으로
                        요구되는 충분한 주의의무를 다한
                        경우 
                        <br> 
                         ③	회사는 컴퓨터 등 정보통신설비의 보수점검, 교체의 사유 등이 발생한 경우 전자금융거래서비스의 제공을 일시적으로 중단할 수 있으며, 회사는 각 홈페이지를 통하여 이용자에게 전자금융거래서비스 제공의 중단일정 및 중단 사유를 사전에 공지합니다. 
                         <br>
                         ④	회사는 이용자로부터의 거래지시가 있음에도 불구하고 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 전자금융서비스의 제공을 일시적으로 중단할 수 있으며, 이로 인하여 이용자에게 손해가 발생한 경우에는 그 손해를 배상할 책임을 집니다.
                         <br>
                         ⑤	회사는 제4항에도 불구하고 천재지변, 회사의 귀책사유가 없는 정전, 화재, 통신장애 기타의 불가항력적 사유로 처리불가능하거나 지연된 경우로서 이용자에게 처리불가능 또는 지연사유를 통지한 경우(금융기관 또는 결제수단 발행업체나 통신판매업자가 통지한 경우를 포함합니다) 또는 회사가 고의, 과실 없음을 입증한 경우에는 이용자에 대하여 손해배상책임을 지지 않습니다.</p>
                    <p><span class="style1">제11조 (분쟁처리 및 분쟁조정)</span>                        
                    	<br> 
                    	① 이용자는 인터넷사이트 초기 화면에 게시된 분쟁처리 책임자 및 담당자 연락처를 통하여 전자금융거래와 관련한 의견 및 불만의 제기, 손해배상의 청구 등의 분쟁처리를 요구할 수 있습니다.
                        <br> ② 이용자는 제1항에
                        따라 서면(전자문서를 포함합니다)
                        또는 전자적 장치를 이용하여 회사의
                        본점이나 영업점에 분쟁처리를 신청할
                        수 있으며, 회사는 15일 이내에
                        이에 대한 조사 또는 처리 결과를
                        이용자에게 안내합니다. <br>                        ③ 이용자는 회사의 분쟁처리결과에
                        대하여 이의가 있을 경우 '금융위원회의
                        설치 등에 관한 법률'에 따른
                        금융감독원의 금융분쟁조정위원회나
                        '소비자기본법' 에 따른 한국소비자원의
                        소비자분쟁조정위원회에 회사의 전자금융거래서비스의
                        이용과 관련한 분쟁조정을 신청할
                        수 있습니다. </p>
                    <p><span class="style1">제12조 (회사의 안전성 확보 의무) </span>                        회사는 전자금융거래가 안전하게
                        처리될 수 있도록 선량한 관리자로서의
                        주의를 다하며, 전자금융거래의
                        안전성과 신뢰성을 확보할 수 있도록
                        전자금융거래의 종류별로 전자적
                        전송이나 처리를 위한 인력, 시설,
                        전자적 장치 등의 정보기술부문
                        및 전자금융업무에 관하여 금융위원회가
                        정하는 기준을 준수합니다. </p>
                    <p><span class="style1">제13조 (약관외 준칙)</span>                        본 약관에서 정하지 아니한 사항(용어의
                        정의 포함)에 대하여는 전자금융거래법,
                        전자상거래 등에서의 소비자 보호에
                        관한 법률, 여신전문금융업법 등
                        소비자보호 관련 법령 및 개별약관에서
                        정한 바에 따릅니다. </p>
                    <p><span class="style1">제14조 (관할) </span>                        회사와 이용자간에 발생한 분쟁에
                        관한 관할은 민사소송법에서 정한
                        바에 따릅니다. </p>
                    <p>
                    <strong>제2장 전자지급결제대행서비스</strong><br>                        <br> <span class="style1">제15조 (정의)</span>                        <br> 본 장에서 정하는 용어의
                        정의는 다음과 같습니다. <br>                        1. '전자지급결제대행 서비스'라
                        함은 전자적 방법으로 재화 또는
                        용역(이하 '재화 등'이라고만
                        합니다)의 구매에 있어서 지급결제정보를
                        송신하거나 수신하는 것 또는 그
                        대가의 정산을 대행하거나 매개하는
                        서비스를 말합니다. <br> 2.
                        '이용자'라 함은 본 약관에 동의하고
                        회사가 제공하는 전자지급결제대행
                        서비스를 이용하는 자를 말합니다.
                        </p>
                    <p><span class="style1">제16조 (거래지시의 철회)</span>                        <br> ① 이용자가 전자지급결제대행서비스를
                        이용한 경우, 이용자는 거래지시된
                        금액의 정보에 대하여 수취인의
                        계좌가 개설되어 있는 금융기관
                        또는 회사의 계좌의 원장에 입금기록이
                        끝나거나 전자적 장치에 입력이
                        끝나기 전까지 거래지시를 철회할
                        수 있습니다. <br> ② 회사는
                        이용자의 거래지시의 철회에 따라
                        지급거래가 이루어지지 않은 경우
                        수령한 자금을 이용자에게 반환하여야
                        합니다. </p>
                    <p><span class="style1">제17조 (접근매체의 관리)</span>                        <br> ① 회사는 전자지급결제대행서비스
                        제공 시 접근매체를 선정하여 이용자의
                        신원, 권한 및 거래지시의 내용
                        등을 확인 하여야 합니다. <br>                        ② 이용자는 접근매체를 사용함에
                        있어서 다른 법률에 특별한 규정이
                        없는 한 다음 각 호의 행위를
                        하여서는 아니됩니다. 
                        <br>
                        1.	접근매체를 양도하거나 양수하는 행위
                        <br>
                        2.	대가를 수수(授受)·요구 또는 약속하면서 접근매체를 대여받거나 대여하는 행위 또는 보관·전달·유통하는 행위
                        <br>
                        3.	범죄에 이용할 목적으로 또는 범죄에 이용될 것을 알면서 접근매체를 대여받거나 대여하는 행위 또는 보관·전달·유통하는 행위
                        <br>
                        4.	접근매체를 질권의 목적으로 하는 행위
                        <br>
                        5.	제1호부터 제4호 중 하나의 행위를 알선하는 행위
                        <br>                        ③ 이용자는 자신의 접근매체를
                        제3자에게 누설 또는 노출하거나
                        방치하여서는 안되며, 접근매체의
                        도용이나 위조 또는 변조를 방지하기
                        위하여 충분한 주의를 기울여야
                        합니다. <br> ④ 회사는 이용자로부터
                        접근매체의 분실이나 도난 등의
                        통지를 받은 때에는 그 때부터
                        제3자가 그 접근매체를 사용함으로
                        인하여 이용자에게 발생한 손해를
                        배상할 책임이 있습니다. </p>
                    <p> <strong>제3장 결제대금예치서비스</strong><br>                        <br> <span class="style1">제18조 (정의)</span>                        <br> 본 장에서 정하는 용어의
                        정의는 다음과 같습니다. <br>                        1. '결제대금예치서비스'라 함은
                        인터넷사이트에서 이루어지는 선지급식
                        통신판매에 있어서, 회사가 소비자가
                        지급하는 결제대금을 예치하고 배송이
                        완료된 후 재화 또는 용역 (이하
                        '재화 등'이라 합니다)의 대금을
                        판매자에게 지급하는 제도를 말합니다.
                        <br> 2. '선지급식 통신판매'라
                        함은 소비자가 재화 등을 공급받기
                        전에 미리 대금의 전부 또는 일부를
                        지급하는 대금 지급 방식의 통신판매를
                        말합니다. <br> 3. '판매자'라
                        함은 본 약관에 동의하고 회사
                        운영의 인터넷사이트에 입점한 자로서,
                        통신판매를 하는 자를 말합니다.
                        <br> 4. '소비자'라 함은
                        본 약관에 동의하고 회사 운영의
                        인터넷사이트에 입점한 판매자로부터
                        재화 등을 구매하는 자로서 전자상거래
                        등에서의 소비자보호에 관한 법률
                        제2조 제5호의 요건에 해당하는
                        자를 말합니다. <br> 5.
                        '이용자'라 함은 '판매자'와
                        '소비자'를 말합니다. </p>
                    <p><span class="style1">제19조 (예치된 결제대금의 지급방법)</span>                        <br> ① 소비자(그 소비자의
                        동의를 얻은 경우에는 재화 등을
                        공급받을 자를 포함한다. 이하
                        제2항 내지 제3항에서 같습니다)는
                        재화 등을 공급받은 사실을 재화
                        등을 공급받은 날부터 3영업일
                        이내에 회사에 통보하여야 합니다.
                        <br> ② 회사는 소비자로부터
                        재화 등을 공급받은 사실을 통보
                        받을 경우 회사가 정한 기일 내에
                        판매자에게 결제대금을 지급합니다.
                        <br> ③ 회사는 소비자가 재화
                        등을 공급받은 날부터 3영업일이
                        지나도록 정당한 사유의 제시 없이
                        그 공급받은 사실을 회사에 통보하지
                        아니하는 경우에 소비자의 동의
                        없이 판매자에게 결제대금을 지급할
                        수 있습니다. <br> ④ 회사가
                        판매자에게 결제대금을 지급하기
                        전에 소비자가 그 결제대금을 환급
                        받을 사유가 발생한 경우에는 그
                        결제대금을 소비자에게 환급합니다.
                        </p>
                    <p><span class="style1">제20조 (거래지시의 철회)</span>                        <br> ① 이용자가 결제대금예치서비스
                        를 이용한 경우, 이용자는 거래지시된
                        금액의 정보가 수취인이 지정한
                        전자적 장치에 도달하기 전까지  거래지시를
                        철회할 수 있습니다. <br>                        ② 회사는 이용자의 거래지시의
                        철회에 따라 지급거래가 이루어지지
                        않은 경우 수령한 자금을 이용자에게
                        반환하여야 합니다. </p>
                    <p><span class="style1">제21조 (준용규정)</span>                        <br> 제2장 전자지급결제대행서비스
                        제17조는 본장 결제대금예치서비스
                        에 준용합니다. </p>
                    <p>
                    <strong>제4장 선불전자지급수단</strong><br>                        <br> <span class="style1">제22조 (정의 및 주요내용)</span>                        
                         <br>
                         ① 본 장에서 정하는 용어의
                        정의는 다음과 같습니다.
                         <br>                        
                        1. ‘선불전자지급수단’이라 함은 그 명칭과 관계 없이 온라인 또는 오프라인에서 사용되는 회사가 발행 당시 미리 이용자에게 공지한 전자금융거래법상 선불전자지급수단을 말합니다.
                        <br>
                        2. '이용자'라 함은 본 약관에 동의하고 온라인 또는 오프라인의 가맹점으로부터 재화등을 구매하고 선불전자지급수단을 결제수단으로 하여 그 대가를 지급하는 자를 말합니다. 
                        <br> 
                        3.
                        '접근매체'라 함은 선불전자지급수단을
                        이용한 전자금융거래에 있어서 지급지시를
                        하거나 이용자 및 거래내용의 진실성과
                        정확성을 확보하기 위하여 회사에
                        등록된 이용자번호 및 비밀번호
                        기타 회사가 지정한 수단을 말합니다.
                        <br>
                         ② 선불전자지급수단은 이용자가 충전(구매)하거나 또는 재화등의 구매를 통해 적립할 수 있으며, 그 외에도 이용자가 실제로 결제된 금액보다 더 많이 입금한 금액(입금차액), 입금을 하였지만 입금확인 전 취소 또는 관련 주문 건을 찾을 수 없어 환불 받아야 하는 금액(입금환불), 주문 후 취소 및 반품으로 인하여 환불 받아야 하는 금액(주문취소환불) 등의 방법을 통해서도 적립할 수 있습니다. 선불전자지급수단의 적립최고한도는 기명식 200만원, 무기명식 50만원으로 합니다. 또한 회사가 정한 방법에 따라 제3자에게 이전할 수도 있습니다. 회사가 발행한 각종 선불전자지급수단의 상세 내용은 해당 인터넷사이트 서비스 화면을 통하여 확인할 수 있습니다.
                        </p>
                    <p><span class="style1">제23조 (접근매체의 관리)</span>                        <br> ① 회사는 이용자로부터 선불전자지급수단이나 접근매체의 분실 또는 도난 등의 통지를 받기 전에 이용자의 의사와는 달리 선불전자지급수단에 저장된 금액이 사용 또는 처분되어 발생한 손해에 대하여는 책임지지 않습니다.
                     <br>                        
                     ②	제2장 전자지급결제대행서비스 제17조의 내용은 본장 선불전자지급수단에 준용합니다.
                        </p>
                    <p><span class="style1">제24조 (환급 등)</span>                        
                    	<br> 
                    	① 이용자는 보유 중인 선불전자지급수단의 환급을 회사에 요구할 경우(천재지변 등의 사유로 회사 또는 가맹점이 재화 또는 용역을 제공하기 곤란하여 선불전자지급수단을 사용하지 못하게 된 경우, 선불전자지급수단의 결함으로 회사 또는 가맹점이 재화 또는 용역을 제공하지 못하는 경우 등 포함) 선불전자지급수단 전액을 환급 받으실 수 있습니다. 다만, 환급의 대상이 되는 선불전자지급수단은 이용자가 회사로부터 충전(구매)하여 보유하고 있는 것에 한정되며, 이용자가 이벤트 등을 통하여 회사로부터 무상 제공받은 것은 포함되지 않습니다. 
                    	<br>
                    	②	 전항에도 불구하고, 이용자가 ‘CSM 선물권’ 구매를 통해 보유하게 된 선불전자지급수단은 ‘CSM 선물권’ 발행일로부터 5년동안 유효하고, 유효기간 경과 전까지 권면 금액의 100분의 60 이상을 물품 구매 등에 사용하고 환급을 요청하는 경우 잔액을 환급받으실 수 있습니다. 다만, ‘CSM 선물권’ 구매시 사용한 결제 수단에 따라 일정한 기간이 경과된 이후에 잔액이 환급될 수 있습니다. 이에 관한 상세한 내용은 ‘CSM 선물권 이용약관’ 또는 인터넷사이트에 고지합니다.
                    	<br>
                    	③	이용자는 회사가 정한 기한 및 이용방법에 따라 선불전자지급수단을 이용할 수 있으며, 회사는 구체적인 사항을 인터넷사이트를 통해 공지합니다.
                    	 </p>
                    <p><span class="style1">제25조 (유효기간)</span>                        <br> ① 회사는 이용자에 대하여
                        이벤트 등을 통하여 무상으로 제공되는
                        선불전자지급수단 에 대하여 유효
                        기간을 설정할 수 있으며, 이용자는
                        회사가 정한 유효기간 내에서만
                        동 무상 선불전자지급수단 을 사용할
                        수 있습니다. <br> ② 회사는
                        해당 이벤트 웹 페이지 등을 통하여
                        유효기간 설정 여부 및 그 기간을
                        사전 고지합니다. </p>
                    <p><span class="style1">제26조 (거래지시의 철회)</span>                        <br> ① 	이용자가 선불전자지급수단을 이용한 경우, 이용자는 거래지시된 금액의 정보가 수취인이 지정한 전자적 장치에 도달하기 전까지 거래지시를 철회할 수 있습니다.<br>                        ② 회사는 이용자의 거래지시의
                        철회에 따라 지급거래가 이루어지지
                        않은 경우 수령한 자금을 이용자에게
                        반환하여야 합니다. </p>
                    <p><span class="style1">제27조 (환수 및 선불전자지급수단의  마이너스 처리)</span>                        <br> ① 재화등의 구매를 통해 적립된 이용자의 선불전자지급수단은 해당 구매가 취소될 경우 회사에 의해 환수될 수 있습니다 <br>                        ② 이용자의 구매 취소 등의 사유 발생으로 회사가 이용자에게 기 부여한 선불전자지급수단을 환수하고자 하는 경우 환수 시점에 당해 이용자의 선불전자지급수단 잔액이 환수대상액보다 작을 경우에는 회사는 당해 이용자에 대한 선불전자지급수단을 0보다 작은 마이너스로 처리할 수 있습니다. 이 경우, 이용자는 선불전자지급수단의 충전(구매) 또는 회사가 인정하는 기타의 방법 등을 통하여 자신의 마이너스 선불전자지급수단을 환원할 수 있습니다. </p>
                </td>
            </tr>
            <tr>
                <td height="30" align="left">
                    <font color="#888"><strong>부칙</strong></font>
                </td>
            </tr>
            <tr>
                <td>
                    <p>
                        <font color="#888">제1조 (적용일자)</font>
                        <br> 이 약관은 2007년
                        7월 1일부터 시행됩니다.<br>                        </p>
                </td>
            </tr>
            <tr>
                <td height="30" align="left">
                    <font color="#888"><strong>부칙</strong></font>
                </td>
            </tr>
            <tr>
                <td>
                    <p>
                        <font color="#888">제1조 (적용일자)</font>
                        <br> 이 약관은 2009년
                        2월 6일부터 시행됩니다.<br>                        </p>
                </td>
            </tr>
            <tr>
                <td height="30" align="left">
                    <font color="#888"><strong>부칙</strong></font>
                </td>
            </tr>
            <tr>
                <td>
                    <p>
                        <font color="#888">제1조 (적용일자)</font>
                        <br> 이 약관은 2010년
                        7월 21일부터 시행됩니다.<br>                        </p>
                </td>
            </tr>
            <tr>
                <td height="30" align="left">
                    <font color="#888"><strong>부칙</strong></font>
                </td>
            </tr>
            <tr>
                <td>
                    <p>
                        <font color="#888">제1조 (적용일자)</font>
                        <br> 이 약관은 2010년
                        9월 11일부터 시행됩니다.<br>                        </p>
                </td>
            </tr>
            <tr>
                <td height="30" align="left">
                    <font color="#888"><strong>부칙</strong></font>
                </td>
            </tr>
            <tr>
                <td>
                    <p>
                        <font color="#888">제1조 (적용일자)</font>
                        <br> 이 약관은 2011년
                        3월 16일부터 시행됩니다.<br>                        </p>
                </td>
            </tr>
            <tr>
                <td height="30" align="left">
                    <font color="#888"><strong>부칙</strong></font>
                </td>
            </tr>
            <tr>
                <td>
                    <p>
                        <font color="#888">제1조 (적용일자)</font>
                        <br> 이 약관은 2011년
                        8월 31일부터 시행됩니다.<br>                        </p>
                </td>
            </tr>
            <tr>
                <td height="30" align="left">
                    <font color="#888"><strong>부칙</strong></font>
                </td>
            </tr>
            <tr>
                <td>
                    <p>
                        <font color="#888">제1조 (적용일자)</font>
                        <br> 이 약관은 2012년
                        8월 16일부터 시행됩니다.<br>                        </p>
                </td>
            </tr>
            <tr>
                <td height="30" align="left">
                    <font color="#888"><strong>부칙</strong></font>
                </td>
            </tr>
            <tr>
                <td>
                    <p>
                        <font color="#888">제1조 (적용일자)</font>
                        <br> 이 약관은 2014년
                        9월 11일부터 시행됩니다.<br>                        </p>
                </td>
            </tr>
             <tr>
                <td height="30" align="left">
                    <font color="#888"><strong>부칙</strong></font>
                </td>
            </tr>
            <tr>
                <td>
                    <p>
                        <font color="#888">제1조 (적용일자)</font>
                        <br> 이 약관은 2016년 7월 1일부터 시행됩니다. 다만, 이 약관 시행 이전에 발급된 옥션사이트의 ‘e-money’와 CSM사이트의 ‘현금잔고’는 이 약관의 시행에 따른 선불전자지급수단으로 전환되어 이 약관규정의 적용을 받습니다.<br>                        </p>
                </td>
            </tr>
        </tbody>
    </table>
</body>

</html>