<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/tr/html4/loose.dtd">
<html lang="ko">
<head>
<title>CSM 판매회원 이용약관(2008.09.18)</title>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<style type="text/css">
body{margin-left:10px;margin-top:10px;margin-right:0px;margin-bottom:0px;scrollbar-face-color:#fff;scrollbar-highlight-color:#ccc;scrollbar-3dlight-color:#fff;scrollbar-shadow-color:#ccc;scrollbar-darkshadow-color:#fff;scrollbar-track-color:#fff;scrollbar-arrow-color:#ccc;margin-left:10px;margin-top:10px;margin-right:0px;margin-bottom:0px}
h1{margin:0;padding:0;color:#888;line-height:30px;font-weight:bold;text-align:center;height:30px}
td{font-size:12px;color:#000;line-height:19px}
em{font-weight:bold;font-style:normal}
.style1{color:#888}
.style2{font-weight:bold}
.style3{font-weight:bold;color:#888}
.style4 strong{font-weight:bold;color:#888}
</style>
<script type="text/javascript">
	function sell_fee() {
		window.open("http://gsm.gmarket.co.kr/GMKT.GSM.Web/Html/Mini_FAQ/cate2_12.html", "sell_fee", "width=688,height=800,scrollbars=yes");
	}
</script>
</head>
<body>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td align=middle height=30><font color=#888><StrONG>CSM 판매회원 약관</StrONG></font></td>
		</tr>
		<tr>
			<td align=middle height=60><span class="style3">제1장 총칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제1조 (목적)</span><br>
				이 약관은 (주)CSM(이하 "회사"라 함)DL 운영하는 ‘CSM point market’ 인터넷 오픈마켓 사이트(www.csm.co.kr, 이하 "CSM"이라 함)와 스마트폰 등 이동통신기기를 통해 제공되는 ‘CSM’ 모바일 애플리케이션(이하 “모바일CSM”이라고 합니다)에 판매회원으로 가입하여 전자상거래 관련 판매 서비스 및 기타 서비스(이하 "서비스"라 함)를 이용하는 자간의 권리, 의무를 확정하고 이를 이행함으로써 상호 발전을 도모하는 것을 그 목적으로 합니다.<br>
				<br>
				<span class="style1">제 2 조 (약관의 명시, 효력과 개정)</span><br>
				1. 회사는 이 약관의 내용을 회사의 상호, 영업소 소재지, 대표자의 성명, 사업자 등록번호, 연락처(전화, 팩스, 전자우편주소 등)등과 함께 회원이 확인할 수 있도록 “CSM” 초기 화면 또는 연결화면에 게시합니다.<br>
				2. 회사는 약관의규제에관한법률, 전자문서 및 전자거래기본법, 전자서명법, 정보통신망이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 전자금융거래법 등 관련 법률을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br>
				3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 초기화면 또는 연결화면에 그 적용일자 7일(다만, 판매회원에게 불리한 내용으로 변경하는 경우에는 30일) 이전부터 적용일자 전일까지 공지합니다. 변경된 약관은 그 적용일자 이전으로 소급하여 적용되지 아니합니다.<br>
				<br>
				<span class="style1"><b>제 2 조의1 (회사의 일반적 준수사항)</b></span><br>
				1. 회사는 수수료(제14조의 서비스 이용료) 및 판매촉진서비스 이용료(제23조 내지 제26조의 CSM 부가서비스 이용요금)의 결정과 관련하여 다른 오픈마켓 사업자와 담합 등 불공정행위를 하지 않습니다.<br>
				2. 회사는 판매회원에게 가격인하, 기획전 참여 등을 부당하게 강요하지 않습니다.<br>
				3. 회사는 판매회원 간 수수료 및 판매촉진서비스 이용료를 다르게 정하지 않습니다. 다만, 회사는 합리적인 사유가 있는 경우에는 이를 다르게 정할 수 있습니다.<br>
				4. 회사는 판매회원이 다른 오픈마켓사업자와 거래하지 못하게 하거나 다른 오픈마켓사업자와 거래한다는 이유로 판매회원에게 불이익을 제공하지 아니합니다.<br>
				<br>
				<span class="style1">제 3 조 (용어의 정의)</span><br>
				1. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
				&nbsp;1) 오픈마켓 : 누구나 판매자나 구매자가 되어 온라인상에서 상품을 팔고 살 수 있는 가상의 장터를 말합니다.<br>
				&nbsp;2) 오픈마켓사업자 : 오픈마켓과 오픈마켓에서의 부가서비스(광고서비스 등)를 제공하고, 이에 대한 대가를 받는 사업자를 말합니다.<br>
				&nbsp;3) 할인쿠폰: 회사의 서비스를 통하여 물품을 구매할 때 표시된 금액 또는 비율만큼 물품대금에서 할인 받을 수 있는 회사 전용의 사이버 또는 오프라인 쿠폰을 말하며, 아이템할인, 에누리쿠폰(구매쿠폰)과 바이어쿠폰을 통칭합니다. 
				<br>
				&nbsp;4) 아이템할인: 판매회원이 회사의 서비스를 통하여 물품을 판매할 때 회사와의 합의에 따라 서비스이용료 범위 내에서 특정물품의 판매가격을 할인하는 것을 말합니다. 회사는 아이템할인으로 인한 특정물품 판매가격 할인액을 해당 서비스 화면에 게재하여야 하며, 당해 할인액은 회사가 판매회원으로부터 수령할 서비스이용료에서 직접 차감됩니다.<br>
				&nbsp;5) 에누리쿠폰(구매쿠폰): 구매자가 회사의 서비스를 통하여 물품을 구매할 때 표시된 금액 또는 비율만큼 물품대금에서 할인 받을 수 있는 회사 전용의 사이버 또는 오프라인 쿠폰을 말합니다. 회사는 판매회원의 동의(승인을 포함하며 이하 같다)가 있는 경우에 한하여 에누리쿠폰(구매쿠폰)이 적용된 물품판매거래를 중개할 수 있으며, 판매회원의 동의가 없는 경우에는 당해 거래를 신속히 취소 처리합니다. 에누리쿠폰(구매쿠폰)으로 인한 판매가격 할인액 상당은 회사가 판매회원으로부터 수령할 서비스이용료에서 직접 차감됩니다.<br>
				&nbsp;6) 바이어쿠폰: 구매자가 회사의 서비스를 통하여 물품을 구매할 때 표시된 금액 또는 비율만큼 물품대금에서 할인 받을 수 있는 회사 전용의 사이버 또는 오프라인 쿠폰을 말합니다. 회사는 판매회원의 동의없이 구매자에게 바이어쿠폰을 발행할 수 있으며, 쿠폰에 표시된 할인금액 및 할인비율만큼 판매가격이 할인되는 경우 그 할인액 상당은 회사가 판매회원으로부터 수령할 서비스이용료에서 직접 차감됩니다. 
				<br>
				2. 이 약관에서 사용되는 용어의 정의는 이 약관에서 별도로 규정하는 경우를 제외하고 CSM 구매회원 이용약관(이하 "구매약관"이라 함) 제3조의 규정을 따릅니다.<br>
				<br>
				<span class="style1">제 4 조 (서비스의 종류)</span><br>
				1. 회사가 제공하는 서비스는 다음과 같습니다.<br>
				&nbsp;1) E-Commerce Platform 개발 및 운영서비스<br>
				&nbsp;&nbsp;① 판매관련 업무지원서비스<br>
				&nbsp;&nbsp;② 구매관련 지원서비스<br>
				&nbsp;&nbsp;③ 매매계약체결관련 서비스<br>
				&nbsp;&nbsp;④ 상품 정보검색 서비스<br>
				&nbsp;&nbsp;⑤ 기타 전자상거래 관련 서비스<br>
				&nbsp;2) 광고 집행 및 프로모션 서비스<br>
				2. 회사가 제공하는 전항의 서비스는 회원이 재화 등을 거래할 수 있도록 사이버몰의 이용을 허락하거나, 통신판매를 알선하는 것을 목적으로 하며, 개별 판매회원이 CSM과 모바일CSM에 등록한 상품과 관련해서는 일체의 책임을 지지 않습니다. 
				<br>
				3. 회사는 외국어를 사용하는 구매자에 대한 상품판매를 위하여 판매회원이 요청하거나 동의하는 경우 한글로 등록된 상품정보, 광고, 판매조건 등을 외국어로 번역하는 서비스를 제공할 수 있습니다. <b>다만, 회사는 번역의 정확성을 보장하지 않으며 번역에 대한 일체의 책임을 지지 않습니다. 외국어로 번역된 상품정보에 따른 거래에 대한 모든 책임은 판매회원이 스스로 부담하여야 합니다.</b><br>
				<br>
				<span class="style1"><b>제 5 조 (대리행위의 부인)</b></span><br>
				<b>회사는 통신판매중개자로서 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하며, 재화 또는 용역의 거래와 관련하여 구매자 또는 판매회원을 대리하지 아니하고, 회원 사이에 성립된 거래 및 회원이 제공하고 등록한 정보에 대해서는 해당 회원이 그에 대한 직접적인 책임을 부담하여야 합니다.</b><br>
				<br>
				<span class="style1"><b>제 6 조 (보증의 부인)</b></span><br>
				<b>회사는 회사가 제공하는 시스템을 통하여 이루어지는 구매자와 판매회원 간의 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록물품의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 구매자 또는 판매회원이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원이 전적으로 부담합니다.</b></td>
		</tr>
		<tr>
			<td align=middle height=60><span class="style3">제2장 이용계약 및 정보보호</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 7 조 (판매 서비스 이용계약의 성립)</span><br>
				1. 판매 서비스 이용계약(이하 "이용계약"이라고 합니다)은 회사가 제공하는 판매 서비스를 이용하고자 하는 자의 이용신청에 대하여 회사가 이를 승낙함으로써 성립합니다. 회사는 이용승낙의 의사표시를 해당 서비스화면에 게시하거나 e-mail 또는 기타 방법으로 통지합니다.<br>
				2. 판매 서비스를 이용하고자 하는 자는 본 약관에 동의하고, 회사가 정하는 회원 가입 신청 양식에 따라 필요한 사항을 기입합니다.<br>
				3. 회원가입은 만 14세 이상의 개인 또는 사업자(개인사업자 및 법인사업자)가 할 수 있으며, 이용신청자는 실명으로 가입신청을 해야 하며, 실명이 아니거나 타인의 정보를 도용하는 경우 서비스이용이 제한되거나 관련 법령에 의거 처벌받을 수 있습니다.<br>
				4. 이용신청의 처리는 신청순서에 의하며, 회원가입의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.<br>
				5. 회사는 다음과 같은 사유가 발생한 경우 이용신청에 대한 승낙을 거부하거나 유보할 수 있습니다.<br>
				&nbsp;1) 회사의 실명확인절차에서 본인의 실명으로 가입 신청하지 않은 것이 확인된 경우<br>
				&nbsp;2) 이미 가입된 회원과 이름 및 주민등록번호(또는 사업자등록번호)가 동일한 경우<br>
				&nbsp;3) 회사에 의하여 이용계약이 해지된 날로부터 2개월 이내에 재이용신청을 하는 경우<br>
				&nbsp;4) 회사로부터 회원자격 정지 조치 등을 받은 회원이 그 조치기간 중에 이용계약을 임의 해지하고 재이용신청을 하는 경우<br>
				&nbsp;5) 설비에 여유가 없거나 기술상 지장이 있는 경우<br>
				&nbsp;6) 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우<br>
				<br>
				<span class="style1">제 8 조 (증빙서류)</span><br>
				회사는 판매회원이 이 약관 제7조 제2항에 따라 제공한 정보의 정확성을 확인하기 위하여 관련법령이 허용하는 범위 내에서 증빙자료의 제공을 요청할 수 있습니다., 판매회원이 부당하게 증빙자료를 제공하지 않는 경우 회사는 이용계약의 해지, 판매활동의 제한 또는 정산금의 지급 보류 등 조치를 취할 수 있으며, 판매회원은 이로 인하여 발생하는 손해에 대해 회사에게 어떠한 책임도 물을 수 없습니다.<br>
				<br>
				<span class="style1">제 9 조 (개인정보의 변경, 보호)</span><br>
				1. 회원은 이용신청 시 허위의 정보를 제공하여서는 아니 되며, 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신의 정보로 수정하여야 합니다. 단, 법령에 의한 변경 이외의 이름, ID, 주민등록번호 등은 수정할 수 없습니다. 회원은 변경사항과 관련하여 회사가 요청하는 경우 즉시 변경사항에 관한 증빙자료를 제공하여야 합니다.<br>
				<b>2. 회사의 회원에 대한 통지는 회원이 제공한 주소 또는 e-mail주소에 도달함으로써 통지된 것으로 보며, 수정하지 않은 정보로 인하여 발생하는 회원의 손해 또는 타인의 손해는 당해 회원이 전적으로 부담하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다. 또한, 회원이 변경된 정보를 수정하지 않거나 또는 허위 내용으로 수정하여 회사에게 손해를 입힌 경우에는 이에 대한 손해배상 책임을 부담합니다.</b><br>
				3. 회사는 이용계약을 위하여 회원이 제공한 정보를 회원이 동의한 회사 서비스 운영을 위한 목적 이외의 용도로 사용할 수 없으며,새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용?제공단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.<br>
				4. 회사는 개인정보의 수집?이용?제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집?이용?제공에 관한 이용자의 동의거절시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집?이용?제공에 관한 구매서비스를 이용하고자 하는 자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다<br>
                                5. 회사는 회원의 개인정보를 보호하기 위해 제 3자에게 판매회원의 개인정보를 제공할 필요가 있는 경우에는 실제 물품등록시에 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용목적 및 보유이용기간 등을 명시하여 판매회원의 동의를 받고, 개인정보를 위탁하는 경우에는 관련 법령이 정하는 바에 따라<a href="http://member2.gmarket.co.kr/TermsPolicy/IndividualInfoPolicy" target="_blank" class="s11"><u><font color="blue"><span style="font-FAMILY:돋움;font-SIZE:11px;line-height:12pt;">"개인정보취급방침"</span></font></u></a>을 수립하고 개인정보 보호 책임자를 지정하여 이를 게시하고 운영합니다.<br>
				<br>
				<span class="style1">제 10 조 (아이디 및 비밀번호의 관리)</span><br>
				1. 아이디(ID) 및 비밀번호에 대한 관리책임은 회원에게 있으며, 회원은 어떠한 경우에도 본인의 아이디(ID) 또는 비밀번호를 타인에게 양도하거나 대여할 수 없습니다.<br>
				2. 회사의 귀책사유 없이 아이디(ID) 또는 비밀번호의 유출, 양도, 대여로 인하여 발생하는 손실이나 손해에 대하여는 회원 및 이용자 본인이 그에 대한 책임을 부담합니다.<br>
				3. 회원은 아이디(ID) 또는 비밀번호를 도난 당하거나 제3자가 무단으로 이를 사용하고 있음을 인지한 경우, 이를 즉시 회사에 통보하여야 하고 회사는 이에 대한 신속한 처리를 위하여 최선의 노력을 다합니다.<br>
				<br>
				<span class="style1"> 제 11 조(계약기간 및 이용계약의 종료)</span><br>
				1. 이용계약의 기간은 판매회원이 약관에 대해 동의한 날로부터 당해 연도 말일까지로 하고, 기간 만료 1개월 전까지 서면에 의한 반대의 의사표시가 없는 한 계약기간은 동일한 조건으로 1년간 자동 갱신됩니다.<br>
				<b>2. 회사의 해지<br>
				&nbsp;1) 회사는 다음과 같은 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다<br>
				&nbsp;&nbsp;① 다른 회원 또는 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우<br>
				&nbsp;&nbsp;② 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우<br>
				&nbsp;&nbsp;③ 제7조 제5항의 승낙거부사유가 있음이 확인된 경우<br>
				&nbsp;&nbsp;④ 판매회원이 제공한 정보 또는 그에 관한 증빙자료가 허위이거나 회사가 요청하는 증빙자료를 제공하지 않는 경우<br>
				&nbsp;&nbsp;⑤ 기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우<br>
				&nbsp;2) 회사가 해지를 하는 경우 회사는 회원에게 유선 또는 이메일, 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통보합니다. </b>이 경우 회사는 해당 회원에게 사전에 해지사유에 대한 의견진술의 기회를 부여할 수 있습니다.<br>
				&nbsp;<b>3) 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.<br>
				&nbsp;4) 본 항에서 정한 바에 따라 이용계약이 종료될 시에는 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.<br>
				&nbsp;5) 본 항에서 정한 바에 따라 이용계약이 종료된 경우에는, 회원의 재이용신청에 대하여 회사는 이에 대한 승낙을 거절할 수 있습니다.<br>
				&nbsp;6) 회사가 이용계약을 해지하는 경우, 판매회원은 구매회원의 보호를 위하여 해지 시까지 완결되지 아니한 주문건의 배송, 교환, 환불, 하자보수 등 필요한 조치를 취하여야 합니다.<br>
				3. 당사자 일방에게 다음 각 호의 사유가 발생한 경우, 그 상대방은 별도의 최고 없이 해지의 통지를 함으로써 이용계약을 해지할 수 있습니다.<br>
				&nbsp;1) 이용계약의 의무를 위반하여 상대방으로부터 그 시정을 요구 받은 후 7일 이내에 이를 시정하지 아니한 경우<br>
				&nbsp;2) 부도 등 금융기관의 거래정지, 회생 및 파산절차의 개시, 영업정지 및 취소 등의 행정처분, 주요 자산에 대한 보전처분, 영업양도 및 합병 등으로 이용계약의 이행이 불가능한 경우<br>
				&nbsp;3) 판매회원의 책임 있는 사유로 2개월간의 거래건 중 30% 이상의 거래 건에서 구매자로부터의 클레임이 제기되었을 경우<br>
				&nbsp;4) 관련 법령 위반 등 판매회원의 책임 있는 사유로 인하여 회사가 명예 실추 등 유무형적 손해를 입은 경우 </b><br>
				3의1. 판매회원의 해지
				<br>
				제3항에도 불구하고, 판매회원은 언제든지 회사에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다. 다만, 판매회원은 해지의사를 통지하기 전에 진행중인 모든 매매절차를 종료하고 회사에 대한 채무를 정산하여야 합니다.<br>
				<b>4. 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 CSM 초기화면에 게시합니다.<br>
				5. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.<br>
				6. 이용계약의 해지에도 불구하고 판매회원은 해지 시까지 완결되지 않은 주문건의 배송, 교환, 환불에 필요한 조치를 취하여야 하며, 해지 이전에 이미 판매한 상품과 관련하여 발생한 판매회원의 책임과 관련된 조항은 그 효력을 유지합니다.</b></td>
		</tr>
		<tr>
			<td align=middle height=60><span class="style3">제3장 CSM 판매서비스의 
				이용</span></td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">제1절 통칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 12 조 (전자상거래 플랫폼 제공 서비스)</span><br>
				1. 회사는 전자상거래 플랫폼 제공을 통해 CSM과 모바일CSM에서 판매회원이 다양한 형태로 상품을 판매할 수 있도록 지원합니다. 
				<br>
				2. 회사는 판매회원이 등록한 상품을 판매촉진을 위해 국내외 포털, 가격비교 사이트, 회사의 계열사 또는 제휴사가 운영하는 사이트 및 제휴사와 제휴하는 국내외 사이트 중 회사가 동의한 사이트 등에 노출할 수 있으며, 할인행사 등을 실시할 경우에 등록된 상품을 할인된 가격으로 노출할 수 있습니다. <br />
				3. 회사는 판매회원이 등록한 물품등록정보를 회사가 서비스 제공을 위하여 정한 기준과 방법에 따라 CSM 사이트 및 모바일CSM에 게재합니다. 회사는 게재하는 물품등록정보의 위치, 크기, 배열 등을 결정하고 조정할 수 있으며, 이벤트 광고 등 회사의 서비스를 위하여 해당 서비스화면을 구성, 편집하거나 물품등록정보 외의 사항을 게재할 수 있습니다. <br />
				4. 회사는 가격비교 방식으로 서비스를 제공할 수 있으며, 판매회원이 등록한 물품등록정보는 가격비교 방식의 서비스 및 회사가 운영하는 모든 사이트 (예: www.auction.co.kr 등)에 사용될 수 있습니다. 구체적인 사용방식은 회사가 정한 기준과 방법에 의합니다. 
				<br>
				<br>
				<span class="style1">제 13 조 (판매회원의 판매활동)</span> 
				<br>
				1. CSM과 모바일CSM에서의 상품 및 용역의 판매는 판매회원 등록이 완료됨과 동시에 가능하며, 이를 위해서 판매회원은 상품 및 용역에 관한 정보와 거래조건에 관한 내용을 전자상거래등에서의소비자보호에관한법률 등 관련 법령 및 이 약관에서 정한 방법으로 판매회원거래관리시스템(회사가 판매회원에 대한 정보제공 등을 목적으로 마련한 온라인상의 판매회원 전용화면을 말하며, 이하 “ESM PLUS” 또는 “판매회원 화면”이라 함)을 통하여 직접 등록, 관리하여야 합니다. 이때 판매하는 상품 및 용역의 종류와 범위, 판매가격, 거래조건은 판매서비스이용료, 배송비, 각종 부가서비스이용료 등을 고려하여 판매회원이 스스로 결정하고, 회사는 이에 부당하게 관여하지 아니 합니다. 다만, 회사는 상품대금 결제 방식, 상품배송 방식 등 구매자 피해방지에 관한 사항을 약관 등으로 정할 수 있습니다. 
				<br>
				1의1. 판매회원은 등록 상품에 특별한 거래조건이 있거나 추가되는 비용이 있는 경우 구매자가 이를 알 수 있도록 명확하게 기재하여야 합니다. 
				<br>
				<b>1의2. 판매회원은 상품 등록 시 ① 품목별 재화 등에 관한 정보, ② 거래조건에 관한 정보 등 ‘전자상거래 등에서의 상품 등의 정보제공에 관한 고시’(공정거래위원회 고시 제2012-49호, 이하 ‘상품정보제공고시’)에서 정한 정보를 입력하여야 하고, 상품 등록 후 상품정보제공고시가 변경되는 경우 그에 맞추어 관련 정보를 수정, 보완하여야 합니다. 판매회원이 상품정보제공고시에 따른 정보를 입력하지 않거나, 상품 등록 후 변경된 상품정보제공고시에 따라 정보를 수정, 보완하지 않는 경우 회사는 신용점수 차감, 상품 판매 제한, 판매회원 ID 중지 등 필요한 조치를 취할 수 있습니다. </b> 
				<br>
				1의3. 회사는 상품검색의 효율성, 판매회원관리시스템의 정상적인 운영을 위하여, 판매회원에 대한 사전통지로써 판매자 1인당 물품 등록 건수를 제한할 수 있습니다. 구체적인 제한시기, 내용, 방법 등은 판매회원이 알 수 있도록 사전에 판매회원 화면을 통해 게시합니다. <b>판매회원이 회사의 물품등록건수 제한 조치를 위반한 경우 회사는 상품등록을 삭제하거나 취소할 수 있고, 신용점수 차감, 상품판매제한, 판매회원 ID 중지 등 필요한 조치를 취할 수 있습니다.</b><br>
				1의4. 판매회원은 상품등록 후 1년간 구매이력이 없는 상품등록(이하 “휴면리스팅”)에 대해서는 이를 유지할 수 없고, 회사는 이러한 휴면리스팅에 대해서는 품절처리, 등록취소 등 적절한 조치를 취할 수 있습니다. 
				<br>
				2. 판매회원은 재고 수량 등 수시로 변동되는 사항에 대한 데이터를 적절히 관리하여야 하며, ESM PLUS에 데이터를 허위로 기재할 수 없습니다.<br>
				3. 판매회원이 ESM PLUS를 통하지 않고 제3의 외부업체의 프로그램을 이용하여 상품을 등록하는 경우 그 과정에서 유발되는 각종 기술적, 법적 문제에 대해 회사는 아무런 책임을 지지 아니하며 이로 인해 발생되는 모든 손해에 대해 판매회원이 전적으로 부담합니다.<br>
				4. 판매회원은 전자상거래등에서의 소비자보호에 관한 법률(이하 "전소법"이라 함) 등 CSM과 모바일CSM에서의 상품 및 용역의 판매와 관련하여 법령이 요구하는 사항을 준수하여야 합니다.<br>
				5. 판매회원은 회사의 서면에 의한 사전 승인 없이 CSM의 상호나 로고 등을 사용할 수 없습니다.<br>
				<b>6. 판매회원은 CSM 또는 모바일CSM을 통하지 않고 구매자에게 직접 상품을 판매하거나 이를 유도하여서는 아니 되며, 이를 위반할 경우 회사는 당해 판매회원을 탈퇴시킬 수 있습니다. </b><br>
				7. 판매회원은 판매된 상품 및 용역에 대한 보증 서비스를 자신의 책임과 비용으로 실시하여야 합니다.<br>
				<b>8. 판매회원은 자신의 판매회원 정보란에 회사가 정하는 절차에 따라 인증받은 유선전화 또는 휴대폰 번호를 대표번호로서 설정하고 항상 최신 정보로서 유지하여야 합니다. 또한, 대표번호 변경시 또는 매 6개월마다 새로이 인증을 받아야 합니다. 판매회원이 본항의 의무를 이행하지 않을 경우 회사는 이행 완료시까지 해당 판매회원의 물품 등록과 편집을 제한할 수 있습니다.</b><br>
				9. 해외카드를 이용한 구매의 경우 판매회원은 구매대금에 대한 채권을 회사에 양도하고, 회사 또는 회사의 대리인이 판매회원을 대신하여 구매자에게 채권양도의 통지를 할 권한을 부여하며. 회사가 판매대금에 상당하는 금액(구매대금에서 서비스이용료를 공제한 금액)을 판매회원에게 지급하는 것에 동의합니다. 
				<br>
				10. 추가 아이디는 한 사업자회원이 다수 분야의 상품을 취급할 경우 각각의 분야에 일관성 있고 전문성 있게 상품이 노출될 수 있도록 한 사업자회원에게 다수의 아이디를 발급해주는 제도입니다. 추가 아이디를 사용하여 최초 가입 아이디와 동일한 대분류 카테고리 내에 상품등록을 하는 경우, 회사는 판매회원에게 판매회원 아이디 중지, 상품판매 제한, 상품 또는/및 옵션등록 가능개수 제한 등의 페널티를 부과할 수 있습니다. 추가 아이디 사용 중 최초가입 아이디가 각종 제재를 받는 경우 추가 아이디에  동일한 제재조치가 가해질 수 있으며, 추가 아이디에 각종 제재가 가해지면  최초가입 아이디에도 동일한 제재조치가 가해질 수 있습니다. 
				
				<br>
				<br>
				<span class="style1">제 14 조 (서비스 이용료)</span><br>
				1. 서비스이용료는 회원이 CSM과 모바일CSM 전자상거래 플랫폼 제공 서비스 및 각종 부가서비스를 이용함에 따른 대가로 판매회원이 회사에 지불하여야 하는 금액을 의미하며, 회사는 서비스제공 비용, 시장상황, 판매의 거래업종, 취급품목, 거래방식 등을 고려하여 판매 회원에게 제공하는 서비스에 대한 이용료를 정합니다. 서비스 이용료는 판매서비스이용료(표준마진율)와 각종 부가서비스이용료(판매회원 부담 할인쿠폰 등)를 각각 산정하여 합산합니다. 판매회원 공제금을 판매회원이 회사로부터 환급받는 경우 각종 부가서비스이용료는 0원으로 합니다.<br>
				1의1. 회사는 서비스 이용료를 CSM 초기화면에 게시하거나 판매회원 화면을 통하여 판매회원에게 고지합니다. 회사는 필요한 경우 서비스이용료를 신설, 변경할 수 있으며, 신설 또는 변경사항은 회사가 제공하는 서비스화면을 통하여 공지합니다.<br>
				2. 회사는 판매 활성화 등을 위하여 판매서비스이용료 범위 내에서 특정 물품에 대한 판매서비스이용료를 할인할 수 있습니다. 특정물품의 판매가격이 할인된 경우(단, 판매회원이 회사와 사전 협의 없이 판매가격을 할인한 경우를 제외함) 해당 물품에 대한 판매서비스이용료는 할인 전 물품가액을 기준으로 한 판매서비스이용료 금액에서 그 할인액을 차감하여 산정합니다.<br>
				3. 서비스이용료는 판매대금에서의 공제, 판매예치금의 사용 등으로 결제할 수 있으며, 회사와 판매회원간의 협의 또는 회사의 내부 사정에 따라 요율, 결제방법 등이 변경될 수 있습니다.<br>
				4. 회사는 매월 초에, 전월에 발생한 1항의 서비스 이용료에 대한 세금계산서를 발행합니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">제2절 배송</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 15 조 (상품의 배송)</span><br>
				1. 구매자의 주문에 따른 결제가 완료되면, 회사는 판매회원이 주문 정보를 확인할 수 있도록 조치를 취하고, 판매회원은 당해 주문 정보에 따라 배송을 하여야 합니다.<br>
				2. 판매회원은 주문내역을 확인하고 배송 중 상품이 파손되지 않도록 적절한 포장을 한 후 배송의 증명 또는 추적이 가능한 물류대행(택배)업체에 배송을 위탁하여야 합니다.<br>
				3. 전소법 제15조 1항에 의거하여 판매회원은 구매자의 결제일로부터 3 영업일 이내에 상품의 발송을 완료하여야 하고, ESM PLUS에 송장번호 등의 발송 관련 데이터를 입력하여 발송이 완료되었음을 증명하여야 합니다. 
				<br>
				4. 판매회원이 전항의 기한 내에 발송하지 않은 경우 상품 판매 제한 또는 옵션 판매 제한, 물품 및 옵션 등록 가능개수 제한 등의 패널티를 받을 수 있습니다. 또한, 구매자의 귀책사유로 인하지 않은 배송지 오류 등으로 인하여 구매자가 상품을 정상적으로 수령하지 못한 경우 판매회원은 그에 관한 모든 책임을 부담하여야 합니다. 
				<!-- //2014-05-08 수정 --> 
				<br>
				5. 판매회원은 발송 후 3일 이내에 구매자가 주문한 상품을 수령할 수 있도록 조치해야 합니다.<br>
				6. 회사는 제3자와 업무제휴를 통해 통합택배, 해외배송 서비스 등을 실시할 수 있습니다.<br>
				<br>
				<span class="style1">제 16 조 (판매회원의 배송 의무)</span>
				<br>
				1. 주문을 확인한 판매회원은 ESM PLUS를 통하여 발송예정일 및 발송과 관련된 데이터를 입력하여야 합니다. 
				<br>
				2. 판매회원은 상품을 발송하기 전에 주문확인을 통하여 반드시 주문이 취소되었는지 최종 확인하여야 하며 상품발송 후 주문확인 미입력 건에 대해서 구매자가 CSM으로 취소요청을 하는 경우 판매회원에게 통보 없이 주문이 취소되어 구매자에게 환불될 수 있으며 상품회수에 소요되는 비용은 판매회원의 부담이 됩니다. 
				<br>
				3. 주문이 확인된 후, 발송예정일을 입력하지 않은 상태로 2주 이상 경과시 주문 건은 자동 환불될 수 있습니다.<br>
				4. 상품을 발송하지 않아 거래가 취소되는 경우 회사는 판매회원에게 판매거부로 인한 불이익을 줄 수 있습니다.<br>
				<br>
				<span class="style1">제 17 조 (판매회원의 배송정보 입력 의무 및 분쟁 처리 의무)</span>
				1. 판매회원은 상품을 물류대행업체에 배송 위탁한 후, 즉시 ESM PLUS에 상품 발송과 관련된 데이터를 입력하여 발송이 완료되었음을 증명하여야 합니다. 판매회원은 실제 배송대행업체에 배송 위탁한 상품에 한해 ESM PLUS에 발송과 관련된 데이터를 입력하여야 하며, 실제 배송위탁이 이루어지지 않은 상품의 배송정보를 입력한 경우 회사는 허위배송정보를 입력한 것으로 간주합니다.<br>
				2. 회사는 정산금 지급의 목적 등으로 경우에 따라 판매회원에게 배송완료의 증빙을 요청할 수 있으며, 판매회원은 회사의 요청이 있은 날로부터 7일 이내에 해당 자료를 제출하여야 합니다.<br>
				<b>3. 판매회원이 전항의 증빙을 제출하지 않거나, 허위 배송정보를 입력함으로써 발생하는 회사의 손해 및 제반 문제에 대한 일체의 책임은 판매회원에게 있으며, 회사는 판매회원에게 정산대금 지급 보류, 신용점수 차감 등으로 불이익을 줄 수 있습니다.</b><br>
				4. 상품 배송 시 판매회원은 배송 방식을 자체배송으로 선택하여 발송할 수 있으나 배송의 증명 또는 배송의 추적이 되지 않아 클레임이 발생할 경우, 상품배송에 대한 증빙을 제시하여야 합니다.<br>
				5. 판매회원은 상품별 배송비 수취 여부를 설정할 수 있으며, 구매자의 결제 방법 선택에 따라 결제 여부를 확인하여 배송절차를 완료할 의무를 부담합니다. 
				<br>
				<b>6. 판매회원이 배송정보를 정확하게 입력하였음에도 불구하고 구매자로부터 상품의 배송과정에서 하자가 발생한 것으로 분쟁이 제기되는 경우 판매회원은 자신의 책임 하에 하자발생의 원인을 규명하고 분쟁을 해결하여야 합니다.</b></td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">제3절 취소 및 반품 등</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 18 조 (취소 및 반품)</span> 
				<br>
				1. 판매회원이 구매자의 입금 또는 대금결제에 대한 통지를 수령한 후 ESM PLUS 서비스 화면에서 에누리쿠폰(구매쿠폰)의 적용을 승인하지 않는 의사표시를 한 경우, 해당 체결 건은 자동적으로 취소되고 입금된 대금은 구매자에게 환불됩니다. 
				<br>
				2. 판매회원은 구매자가 주문한 상품을 공급하기 곤란하다는 것을 알았을 때, 즉시 해당 사실을 구매자 및 회사에 유선으로 통보하고 구매자의 동의를 얻은 후 취소를 하여야 하며, 회사가 구매자의 상품 대금 결제일로부터 3일 이내에 상품대금 환불 및 환불에 필요한 조치를 취할 수 있도록 하여야 합니다.<br>
				3. 주문확인 후의 취소 요청 건에 대하여 24시간 이내에 환불처리나 발송확인 처리를 하지 않을 경우, 주문 건은 자동 환불처리 됩니다. 단, 배송중인 경우에는 취소가 아닌 반품절차에 의합니다.<br>
				4. 판매회원은 반품상품 수령일로부터 3영업일 이내에 환불 또는 환불에 필요한 조치를 취하여야 합니다.<br>
				5. 판매회원은 반품 배송비를 청구해야 하는 경우 ESM PLUS 환불유보 기능을 통하여 환불처리를 유보할 수 있으나, 환불유보 시에도 반품상품 수령일로부터 5일 이내에 환불 조치를 취하여야 하며, 이와 관련된 클레임 발생 시 판매회원에게 패널티가 부과될 수 있습니다.<br>
				6. 판매회원이 구매자의 반품을 수령한 날의 익영업일까지 아무런 조치를 취하지 않은 주문 건은 자동 환불될 수 있습니다.<br>
				7. 판매회원은 상품하자나 오배송 등을 인정한 상태에서 구매자에게 반품 또는 교환 배송비를 부담시켜서는 안되며 반품 배송비를 선결제한 구매자가 반품상품 발송 시 추가 부담한 착불 배송료는 구매자의 요청에 따라 반환하여야 합니다. 
				<br>
				8. 구매자는 판매회원의 상품 발송 시로부터 배송완료일 후 7일 이내까지 관계법령에 의거하여 반품 또는 교환요청을 할 수 있으며 판매회원은 구매자가 이 기간 내 반품이나 교환을 요청하는 경우 구매자의 요청에 따라 반품 또는 교환을 해 주어야 합니다. 단, 구매자의 귀책사유로 상품이 훼손된 경우, 사용이나 일부 소비로 인해 상품의 가치가 현저히 감소한 경우, 시간의 경과에 의하여 재판매가 곤란할 정도로 상품의 가치가 현저히 감소한 경우, 복제 가능한 상품의 포장을 훼손한 경우(내용확인을 위한 포장훼손은 제외), 주문에 따라 개별적으로 생산되는 물품 등 판매회원에게 회복할 수 없는 중대한 피해가 예상되는 경우로서 사전에 해당 거래에 대하여 별도로 그 사실을 고지하고 구매자의 서면(전자문서를 포함)에 의한 동의를 받은 경우 기타 법령에 의하여 반품이 제한되어 있는 경우는 예외로 합니다. 또한 상품이 표시 또는 광고 내용과 다를 경우에는 상품수령 후 90일 이내 및 그 사실을 알게 된 날 또는 알 수 있었던 날로부터 30일 이내에 구매자가 반품 및 교환을 요청하는 경우, 판매회원은 반품 또는 교환을 해 주어야 합니다.  
				<br>
				9. 판매회원은 게시판이나 CSM 웹사이트, 전화 등을 통한 반품신청을 수시로 확인하여 조치를 취하여야 합니다. 또한, 게시판 또는 ESM PLUS를 통한 반품신청을 확인하지 못한 것은 판매회원의 과실로 인정하고 판매회원에게 사전협의를 하지 않은 것을 사유로 반품을 거부하여서는 아니 됩니다.<br>
				10. 판매회원이 구매자의 청약철회를 제한하고자 하는 경우, 상품페이지 등 구매자가 쉽게 알 수 있는 곳에 반품제한 사유를 게재하여야 하나 부당한 근거로 반품을 거부하는 경우에는 전자상거래 등에서의 소비자보호에 관한 법률에 규정된 반품규정이 판매회원이 지정한 반품조건보다 우선합니다.<br>
				11. 구매자가 물류나 가구 직배송 등 자체 배송한 상품에 대하여 반품을 원할 경우, 판매회원은 구매자에게 반품절차를 정확히 안내한 후 반품을 진행하여야 합니다.<br>
				<b>12. 판매회원이 상품의 취소, 반품, 환불과 관련한 이용정책을 위반하거나 이로 인한 클레임이 발생하였을 경우, 회사는 아래의 규정에 따라 조치 할 수 있습니다.<br>
				&nbsp;1) 부당반품거부<br>
				&nbsp;&nbsp;① 부당반품거부 1차 발생시 : 부당반품 처리에 대한 경고 및 개선요청<br>
				&nbsp;&nbsp;② 부당반품거부 2차 발생시 : 해당상품 판매중지 및 신용등급 1단계 하향조정<br>
				&nbsp;&nbsp;③ 부당반품거부 3차 발생시 : 전 상품 판매중지 및 신상품 등록제한 (부당반품거부횟수는 3개월간 유효하며, 3개월 후에 삭제 처리됩니다.)<br>
				&nbsp;2) 임의 취소/임의 반품<br>
				&nbsp;&nbsp;① 임의 취소/임의 반품 1차 발생시 : 1차 경고 조치 및 해당상품 선택사항 조정이나 일시품절(경중에 따라 제한상품 등록)<br>
				&nbsp;&nbsp;② 임의 취소/임의 반품 2차 발생시: 2차 경고 조치 및 신상품 등록제한<br>
				&nbsp;&nbsp;③ 임의 취소/임의 반품 3차 : 3차 경고 조치 및 정산중지<br>
				&nbsp;3) CS 불만족(분쟁) 유발<br>
				&nbsp;&nbsp;① CS 불만족(분쟁) 유발 1차 발생시 : 경고조치 및 서비스등급 1단계 하향 조정<br>
				&nbsp;&nbsp;② CS 불만족(분쟁) 유발 2차 발생시 : 일부 상품 판매중지 및 서비스등급 1단계 하향 조정, 개별 CS 교육 실시<br>
				&nbsp;&nbsp;③ CS 불만족(분쟁) 유발 3차 발생시 : 전상품 판매중지 및 신상품 등록제한<br>
				13. 판매회원은 주문 건에 대한 취소 및 반품 처리시 정확한 귀책 사유를 입력하여야 하며, 이와 관련된 클레임 발생 시 판매회원에게 패널티가 부과될 수 있습니다.</b><br>
				<b>14. 판매회원의 귀책사유로 다수의 취소 및 반품이 발생하는 경우 또는 동일 중분류 카테고리 내 타상품보다 취소, 반품비율이 현저히 높은 경우 회사는 판매회원의 물품판매의 제한, 물품 및 옵션 등록 가능개수 제한 등의 페널티를 부과할 수 있습니다.</b><br>
				<br>
				<span class="style1">제 19 조 (교환 및 환불)</span><br>
				1. 구매자가 상품 수령 후 교환이나 환불을 요청하는 경우 판매회원은 전소법 등 관련 법률에 의거하여 반품을 받은 후 교환이나 환불을 해주어야 하며, 추가로 발생하는 비용은 교환이나 환불의 책임이 있는 측에서 부담합니다.다만, 회사는 거래의 종류와 규모, 구매자의 신용도 등을 고려하여 구매회원이 반품을 위해 상품을 발송한 사실이 확인되면 판매회원이 반품수령확인을 하기 전이라도 구매회원에게 신속하게 환불하는 서비스(이하 ‘빠른환불서비스’)를 제공할 수 있습니다. 이 경우 구매회원이 반품에 정당한 사유가 없음에도 빠른환불서비스를 이용하여 환불을 받은 것으로 확인되면, 회사는 즉시 판매회원에게 환불액을 정산합니다. 회사는 빠른환불서비스의 구체적 내용에 대하여 별도의 <a href=" http://member2.gmarket.co.kr/CustomerCenter/FaqSearch?searchText=%25EB%25B9%25A0%25EB%25A5%25B8%25ED%2599%2598%25EB%25B6%2588&searchType=02"  target="_blank" class="more_agr">[서비스화면]</a> 을 통하여 공지합니다.<br>
				2. 판매회원은 상품의 하자 또는 사용상의 안전성에 결함이 있는 경우 전량 리콜(수리, 교환, 환불)하여야 하며, 리콜에 따른 모든 비용을 부담하여야 합니다.<br>
				3. 판매회원은 청약철회가 불가능한 상품의 경우 해당 내용을 상품 상세페이지에 명시하고, 배송 시에도 포장 또는 기타 소비자가 쉽게 알 수 있는 곳에 명기하여야 합니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">제4절 정산</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 20 조 (판매대금의 정산과 환불)</span><br>
				1. 판매회원이 CSM과 모바일CSM을 통하여 판매한 상품 및 용역의 판매대금(이하 "판매대금"이라 함)에 대한 정산은 상품 판매 가격에서 제14조의 서비스이용료 및 제23조 내지 제26조의 판매촉진서비스 이용료 등을 제외한 금액을 기준으로 산정되며, 판매회원은 판매서비스이용료(표준마진율), 배송비 및 각종 부가서비스이용료 등을 고려하여 상품의 판매 대금을 자유롭게 정할 수 있습니다.<br>
				2. 판매대금은 배송완료일 이후 구매자가 [구매결정]항목을 클릭할 경우에는 그 익일(토요일, 공휴일 제외)에 위 1항의 정산절차를 거친 정산대금을 지급하고, 구매자가 배송완료일로부터 7일 이내에 [구매결정]을 클릭하지 않는 경우에는 7일이 경과한 날로부터 2영업일 이내에 정산대금을 지급합니다. 다만, 회사는 정산대금을 지급하기 이전에 구매자가 취소, 반품, 교환 또는 환불의 의사를 표시하거나 이 약관 제21조에 해당하는 경우 정산대금의 지급을 보류할 수 있습니다.<br>
				2의1. 회사는 판매대금에서 제14조의 서비스이용료 및 제23조 내지 제26조의 판매촉진 서비스 이용료 등과 상계할 수 있는 채권액을 공제한 나머지 금액을 판매회원에게 송금하며, 상품판매대금, 공제내역, 송금 금액을 판매회원 화면을 통하여 통보합니다.<br>
				<b>3. 회사는 판매대금의 정산 이후 구매자의 정당한 환불 요청이 있는 경우 판매회원의 판매예치금에서 우선적으로 출금하여 환불하고, 판매예치금이 환불할 금액보다 부족한 경우에는 나머지 금액을 환불 요청 시부터 1개월 내에 판매회원에게 지급될 미정산대금에서 차감할 수 있으며, 그 미정산대금으로도 부족한 경우에는 환불하지 않을 수 있습니다.</b><br>
				4. 회사의 판매회원에 대한 정산 일자 등 구매안전서비스(결제대금예치)의 운영, 판매대금 정산방법에 관한 구체적인 내용은 회사가 제공하는 서비스화면을 통하여 공지합니다.<br>
				<br>
				<span class="style1">제 20 조의 2 (판매예치금)</span><br>
				1. 판매예치금은 판매회원이 회사로부터 판매대금을 수령하거나, 회사에 대하여 서비스이용료, 광고비, 환불금 등을 정산하는데 사용할 수 있는 회사 전용의 결제수단을 말합니다.<br>
				2. 판매회원은 현금 등 회사가 정하는 결제방법에 따라 판매예치금을 충전할 수 있으며, 회사로부터 이벤트 등을 통해 무상으로 지급받을 수 있습니다.<br>
				3. 판매예치금의 충전, 출금 및 사용 등에 대한 구체적인 사항은 회사가 제공하는 서비스화면을 통해 공지합니다.<br>
				<br>
				<span class="style1"><b>제 21 조 (정산의 보류)</b></span><br>
				<b>1. 회사는 판매회원의 귀책사유로 인해 발생한 비용을 판매대금 정산 시 정산금액에서 공제한 후 나머지 금액에 한하여 판매회원에게 지급할 수 있습니다.<br>
				2. 판매회원 또는 회사가 서비스 이용 계약을 해지한 경우, 회사는 판매회원의 마지막 3개월 동안 월평균 판매액의 30%에 해당하는 금액을 계약 해지일로부터 3개월 동안 예치하여 구매자로부터의 클레임에 대한 환불, 교환 등 추가비용지급에 사용하고, 이러한 염려가 없어진 후 나머지 금액 전액을 지급 할 수 있습니다.<br>
				3. 회사는 장기간 배송지연 건을 배송완료 건으로 간주하여 주문 절차를 종결할 수 있되, 판매대금의 정산은 향후 구매자의 환불 요청에 대비하여 일정기간 유보할 수 있습니다.<br>
				4. 판매회원의 채권자의 신청에 의한 판매대금의 가압류, 압류 및 추심명령 등 법원의 결정이 있을 경우, 회사는 판매회원과 채권자 간의 합의 또는 채무액의 변제 등으로 동 결정이 해제될 때까지 판매대금의 정산을 중지하거나 제3채무자로서 판매회원의 정당한 채무를 변제할 수 있습니다.<br>
				5. 회사는 아래의 사유가 발생하는 경우 상품판매대금의 정산을 유보할 수 있습니다. 
				<br>
				&nbsp;1) 구매자가 신용카드로 결제한 경우, [여신전문금융업법]상의 규정에 따라 회사는 신용카드 부정사용을 통한 허위거래여부를 판단하기 위해 최고 60일까지 판매대금에 대한 송금을 보류할 수 있습니다. 이 경우, 회사는 거래사실 확인을 위한 증빙을 판매회원에 요구할 수 있으며, 회사는 사실 여부 확인 후 상품판매대금을 지급할 수 있습니다. 
				<br>
				&nbsp;2) 법원 등 제3자가 자격을 갖추어 상품판매대금의 지급보류를 요청한 경우 회사는 보류요청이 해제될 때까지 관련 상품판매대금의 송금을 보류하거나 정당한 채권자에게 지급할 수 있습니다. 
				<br>
				&nbsp;3) 회사는 판매회원이 매매 부적합 상품의 판매회원으로 적발되거나, 구매자 클레임의 다수 발생으로 인한 환불, 교환 등의 요청이 염려되는 경우 3개월간 정산을 보류할 수 있습니다. 
				<br>
				&nbsp;4) 판매회원과 구매자 간에 동일한 유형의 클레임이 지속적으로 발생하는 경우, 구매자로부터의 클레임에 대비하여 일정기간 판매대금의 정산을 유보할 수 있습니다.<br>
				6. 판매회원은 폐업신고 이후에는 원칙적으로 판매가 금지되며, 회사는 판매회원의 폐업 이후에 판매된 상품의 판매대금에 관해서는 정산을 하지 않는 것을 원칙으로 합니다.<br>
				7. 본 조에 정한 외에도 법률의 규정에 의하거나 합리적인 사유가 있는 경우에는 회사는 판매회원에게 통지하고 판매대금의 전부 또는 일부에 대한 정산을 일정 기간 유보할 수 있습니다.</b><br>
				<br>
				<span class="style1">제 22 조 (납세관리에 관한 정책의 수립)</span><br>
				회사는 부가가치세법 제33조 2항의 규정에 근거하여 <a href="http://gsm.gmarket.co.kr/GMKT.GSM.Web/Html/A_BASIC_INFO/policy/policy03.html" target="_blank" class="s11"><u><font color="blue"><span style="font-FAMILY:돋움;font-SIZE:11px;line-height:12pt;">"납세관리에 관한 정책"</span></font></u></a>을 수립하여 운영할 수 있습니다.</td>
		</tr>
		<tr>
			<td align=middle height=60><span class="style3">제4장 CSM 부가서비스의 이용</span></td>
		</tr>
		<tr>
			<td><br>
				<br>
				<span class="style1">제 23 조 (판매촉진서비스)</span><br>
				1. 회사는 상품판매의 촉진을 위하여 판매회원이 구매자에게 지급할 수 있는 할인쿠폰, Smile Point 및 판매회원이 자신의 상품 노출을 용이하게 할 수 있는 프리미엄 전시권, 미니샵 로고 등의 다양한 판매촉진서비스를 유상으로 제공할 수 있습니다.<br>
				2. 회사는 판매회원에게 판매촉진서비스의 내용, 이용방법 및 이용요금, 실시기간 등을 CSM 초기화면에 게시하거나 판매회원 화면을 통하여 고지하여, 판매회원의 해당 서비스 이용에 조력합니다.<br>
                                3. 판매촉진서비스에 관한 서비스 이용료는 낙찰 여부, 반품 여부와 관계없이 선불로 부과되며 환불되지 않습니다. 회사가 제공하는 서비스 또는 정보통신시스템의 하자로 인하여 물품등록이 정상적으로 이루어지지 않거나 경매가 취소되는 경우에는 판매촉진서비스이용료를 환불합니다.<br>
                                4. 선불로 부과된 판매촉진서비스 이용료는 회원의 판매예치금에서 우선 결제됩니다.<br>
				<br>
				<span class="style1">제 24 조 (스타샵 서비스)</span><br>
				1. 스타샵 서비스는 판매회원이 회사 또는 모델과 유명인 또는 연예인의 초상, 성명권 및 기타 지적 재산권을 일정기간 이용할 수 있는 별도의 계약을 체결하여, 해당 모델의 초상 등을 이용하여 상품 판매를 촉진할 수 있는 서비스입니다.<br>
				2. 스타샵 서비스에는 스타모델샵, 스타브랜드샵, 디자이너샵 등의 서비스가 있으며, 각각의 서비스 이용과 관련된 사항은 별도의 이용 계약에 의합니다.<br>
				<br>
				<span class="style1">제 25 조 (후원시장 전시 광고 서비스)</span><br>
				1. 후원시장 전시 광고 서비스는 상품을 후원 시장에 전시하여 상품 판매를 촉진할 수 있도록 하는 광고 서비스입니다.<br>
				2. 후원시장 전시 광고는 회사가 제공하는 판매촉진용 광고 서비스이며 회사는 해당 서비스를 통해 발생한 수익 중 일부를 CSM 후원사업 및 사회단체를 위해 사용합니다.<br>
				3. 본 서비스를 통한 후원사업의 주체는 회사이며, 판매회원은 회사가 기부한 후원금과 관련하여 기부영수증 발급 및 세액공제 등을 요청할 수 없습니다.<br>
				<br>
				<span class="style1">제 26 조 (상담/직거래 서비스)</span><br>
				1. 상담/직거래 서비스라 함은 판매회원이 일정한 광고비를 납부하고, CSM을 통해 자신이 취급하는 보험상품, 여행상품, 자동차, 기타 생활서비스(이하 “보험상품 등”이라 한다)를 직접 광고홍보하고, 상담예약신청을 받을 수 있도록 하는 서비스입니다.<br>
				2. 판매회원이 CSM을 통해 “보험상품 등”을 광고 홍보하는 경우에는 반드시 관련 법률이 요구하는 자격 등을 갖추어야 하며, 이를 증명할 수 있는 자료를 회사에 송부하여 회사의 승인을 얻어야 합니다.<br>
				3. 회사는 상담/직거래 서비스를 통해 판매회원이 스스로 상담예약신청을 받을 수 있도록 하는 온라인 환경만을 제공할 뿐이며, CSM 내에서 계약이 체결되거나 CSM 내에서 상담이 이루어질 수 있는 서비스는 제공하지 않습니다.<br>
				4. 상담예약이 설정된 상품에 대하여 상담예약신청자가 직접 판매회원에게 제공한 정보(성명, 전화번호, e-메일 주소 등)에 대해서 회사는 판매회원과 상담예약신청자에 대해 그 진정성, 도용여부, 유출 등에 대한 어떠한 책임도 지지 않습니다.<br>
				<br>
				<span class="style1">제 27 조 (판매서비스이용료)</span> 
				<br>
				1. 판매서비스이용료(표준마진율)는 전자상거래 플랫폼 제공 서비스 이용료 산정의 기본이 되는 요율이며, 판매회원의 판매방식(오픈마켓, 특가마켓, 경매)과 상품 카테고리별 구체적인 판매서비스이용료는 다음과 같습니다. 물품 판매가격 및 서비스이용료율은 아이템할인, 에누리쿠폰(구매쿠폰), 바이어쿠폰 기타 일체의 할인수단으로 인하여 변경될 수 있으나, 판매회원 정산금은 판매회원 부담 할인수단이 사용된 경우를 제외하고는 변경되지 아니합니다.<br>
				<a href="javascript:sell_fee();"><img src="http://image.gmarket.co.kr/challenge/neo_member/img2/btn01_basic_new.gif" width="142" height="27" border="0"></a><br>
				2. 판매서비스이용료는 회사의 정책에 따라 변경될 수 있으며, 회사와 판매회원과의 별도 계약에 의거 개별 판매회원에게 적용되는 마진율은 판매서비스이용료와 다를 수 있습니다. 판매회원이 구매자의 에누리쿠폰(구매쿠폰) 사용을 승인하여 판매가격을 할인해 주는 경우 회사는 판매서비스이용료 범위내에서 해당물품에 대한 판매서비스이용료를 할인할 수 있습니다. 구매자가 아이템할인 또는 바이어쿠폰을 사용하여 판매가격을 할인 받은 경우에는 회사는 판매서비스이용료 범위내에서 해당물품에 대한 판매서비스이용료를 할인할 수 있습니다.</td>
		</tr>
		<tr>
			<td align=middle height=60><span class="style3">제5장 이용자 관리 및 보호</span></td>
		</tr>
		<tr>
			<td><span class="style1"><b>제 28 조 (회원 관리)</b></span> <b><br>
				1. 회사는 본 약관의 본지와 관련 법령 및 상거래의 일반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다.<br>
				&nbsp;1) 정산일자 변경 및 신용점수 차감<br>
				&nbsp;2) 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수<br>
				&nbsp;3) 특정서비스 이용제한<br>
				&nbsp;4) 이용계약의 해지<br>
				&nbsp;5) 손해배상의 청구<br>
				&nbsp;6) 정렬점수 감점 
				<br>
				2. 회사가 전항 각 호에 정한 조치를 할 경우 회사는 사전에 회원에게 유선 또는 이메일, 기타의 방법을 통하여 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다. 단, 신용점수 차감은 통보 없이 할 수 있습니다.<br>
				3. 회원은 회사로부터 본조 제1항의 조치를 받은 경우, 회사가 운영하는 “옥션” 인터넷 오픈마켓 사이트(http://www.auction.co.kr, 이하 “옥션 사이트”라고 합니다)에서 “옥션” 사이트의 이용약관이 정하는 제재조치를 받을 수 있습니다.”<br>
				4. 회원은 본조에 의한 회사의 조치에 대하여 항변의 사유가 있는 경우 이에 대하여 항변을 할 수 있습니다. </b><br>
				<br>
				<span class="style1">제 29 조 (신용점수)</span><br>
				판매회원의 신용점수는 다음과 같이 평가되며, 판매회원이 구매서비스를 이용하는 경우 구매서비스이용에 따른 신용점수의 평가와 중복적으로 적용됩니다.<br><br>
				&lt;표2. 신용점수 부여기준&gt;
				<br>
				<img src="http://image.gmarket.co.kr/GSM/agreement/img04_06.gif" width="100%"><br>
				<br>
				<span class="style1"><b>제 30 조 (매매부적합상품)</b></span> 
				<br>
				<b>1. 회사는 매매부적합상품은 판매를 금하며, 매매부적합상품을 판매함에 따른 모든 책임은 당해 매매부적합상품을 등록한 판매회원이 부담합니다. 매매부적합상품은 매매불가상품과 매매제한상품으로 구분됩니다.<br>
				&nbsp;1) 매매불가상품<br>
				&nbsp;지적재산권 등 권리침해상품, 미등록 영상매체물 등 관련법령상 판매 또는 유통이 불가한 상품을 말합니다.<br>
				&nbsp;2) 매매제한상품<br>
				&nbsp;상품의 판매방식, 판매장소 또는 판매 대상자 등에 대한 법적 제한이 있는 상품, 소비자에게 피해가 발생할 염려가 있는 상품, 기타 사회통념상 매매에 부적합하거나 회사의 정책에 의하여 매매가 제한되는 상품을 말합니다.<br>
				&nbsp;3) 회사는 매매부적합상품에 해당되는 상품의 구체적인 종류와 내용을 별도의 서비스화면 (자세한 내용은 <a href="http://www.gmarket.co.kr/securitycenter/sc_02_1.asp" target=_blank>여기</a>를 클릭하세요)에 게재하며, 이를 임의로 추가, 변경할 수 있습니다.<br>
				2. 회사는 매매부적합상품이 발견된 경우 사전 통보 없이 당해 상품의 광고를 삭제하거나 그 판매를 중지시킬 수 있으며, 당해 상품이 기 판매된 경우 그 거래를 취소할 수 있습니다.<br>
				3. 회사는 매매부적합상품을 등록한 판매회원의 회원 자격을 정지시키거나 탈퇴시킬 수 있으며, 매매부적합상품으로 인하여 입은 손해를 당해 판매회원에게 청구할 수 있습니다.<br>
				4. 회사는 등록된 상품이 구매자 또는 제3자에게 위해 또는 손해를 발생시키거나 발생시킬 우려가 있다고 인정되는 경우 아래와 같은 조치들을 취할 수 있습니다.<br>
				&nbsp;1) 해당 상품 및 해당 상품과 동일 또는 유사한 카테고리에 등록된 해당 판매회원의 다른 상품 등록의 삭제, 취소 또는 중지<br>
				&nbsp;2) 해당 판매회원의 위 제1호에 해당하는 신규 상품 등록 제한<br>
				&nbsp;3) 해당 판매회원의 회원자격 정지 또는 서비스 이용 제한</b> 
				<br>
				<br>
				<span class="style1">제 31 조 (취득한 구매자 정보의 보호)</span><br>
				1. 판매회원은 판매서비스의 이용에 따라 지득한 구매자 등 타인의 개인정보를 이 약관에서 정한 목적 이외의 용도로 사용할 수 없으며, 이를 위반할 경우 당해 판매회원은 관련 법령에 의한 모든 민ㆍ형사상의 법적 책임을 지고 자신의 노력과 비용으로 회사를 면책시켜야만 하며, 회사는 당해 판매회원을 탈퇴시킬 수 있습니다.<br>
				2. 회사는 개인정보 보호를 위하여 배송 등의 목적으로 판매회원에게 공개되어 있는 구매자의 개인정보를 상당 기간이 경과한 후 비공개 조치할 수 있습니다.<br>
				3. 회사가 개인정보의 보호를 위하여 상당한 주의를 기울였음에도 불구하고, 특정 판매회원이 제1항을 위반하여 타인의 개인정보를 유출 또는 유용한 경우 회사는 그에 대하여 아무런 책임을 지지 않습니다.<br>
				4. 전기통신사업법 등 관련 법령이 규정하는 적법한 절차에 따라 수사관서 등이 회사에 판매회원에 관한 정보의 제공을 요청한 경우, 회사는 그에 관한 자료를 제출할 수 있습니다.<br>
                                5. 판매회원이 구매회원의 개인정보를 취급할 때에는 개인정보의 분실·도난·누출·변조 또는 훼손을 방지하기 위하여 관련법령에서 정한 기술적·관리적 조치를 다하여야 합니다. 회원은 이용자의 개인정보를 취급하는 자를 최소한으로 제한하여야 합니다. 회원은 목적을 다한 개인정보에 대하여 지체 없이 해당 개인정보를 복구·재생할 수 없도록 파기하여야 합니다.br>
				<br>
				<span class="style1"><b>제 32 조 (금지행위)</b></span> 
				<br>
				<b>판매회원은 다음 각 호에 해당하는 행위를 하여서는 아니 되며 이를 위반한 경우 회사는 다음 각 호에서 개별적으로 규정하고 있는 제재조치를 취할 수 있으며, 이로 인하여 삭제된 상품의 판매서비스이용료 및 부가서비스이용료 등은 환불되지 않습니다.<br>
				1. 허위체결 금지<br>
				&nbsp;1) 허위체결이란 판매회원이 상품 노출순위 및 판매회원 신용등급 조작, 상품평 조작 등 매출증대를 위해 본인 또는 타인의 ID를 사용하여 판매회원 본인의 상품을 구매하는 체결 행위를 말하며, 회사는 이를 금지하고 있습니다.<br>
				&nbsp;2) 허위체결 적발 시 회사는 회원 ID에 대하여 신용점수 차감, 이용제한, 계약해지, 정산금 지급보류(1개월 이내) 등 필요한 조치를 취할 수 있습니다.<br>
				&nbsp;3) 허위체결 적발 시 회사는 사안에 따라 판매회원에게 부가적인 확인 요청 및 자진취소 또는 반품을 요구할 수 있으며, 판매회원은 이에 협조할 의무가 있습니다.<br>
				<br>
				2. 경매 입찰 조작 금지<br>
				&nbsp;1) 경매 입찰 조작이란 판매회원 자신의 상품을 고가에 낙찰시키기 위하여 부정한 방법으로 경매에 입찰 또는 응찰 하는 행위를 말하며, 회사는 이를 금지하고 있습니다.<br>
				&nbsp;2) 경매 입찰 조작행위 적발 시 회사는 허위체결의 경우에 준하여 신용점수 차감, 거래 제한 등의 조치를 취할 수 있습니다.<br>
				<br>
				3. 특정 서비스 가입조건 판매 금지<br>
				&nbsp;1) 특정 서비스 가입조건 판매행위란 등록상품, 서비스의 판매 및 광고 이외의 목적으로 상품을 등록하여 판매하는 행위를 말하며, 회사는 이를 금지하고 있습니다.<br>
				&nbsp;예) 인터넷 서비스 가입을 조건으로 하여 일정 금액을 부담하면 지급되는 사은품을 등록하여 판매하는 행위<br>
				&nbsp;2) 해당 거래 적발 시 회사는 해당 상품의 삭제, 신용점수의 불이익 및 판매중지 등의 조치를 취할 수 있습니다.<br>
				<br>
				4. 직거래 등의 금지<br>
				&nbsp;1) 직거래란 회사의 에스크로 서비스를 통하지 않은 모든 거래로서, 회사는 직거래 및 직거래 유도행위, 구매자의 직거래 요청 수락 행위를 금지하고 있습니다.<br>
				&nbnbsp;2) 직거래 유도 유형은 다음과 같습니다.<br>
				&nbsp;&nbsp;① CSM과 모바일CSM이 아닌 타 쇼핑몰의 링크를 걸어놓은 경우<br>
				&nbsp;&nbsp;② 판매회원의 개인 쇼핑몰에서 구매할 경우 혜택을 제공하는 점 등을 명시하여 직거래를 유도하는 경우<br>
				&nbsp;&nbsp;③ 도매 등 다량 구매 시 혜택 제공 등을 이유로 판매회원과 직접 연락하도록 유도하는 경우<br>
				&nbsp;&nbsp;④ 배송비 선입금 등을 이유로 상품 상세 페이지에 판매회원의 계좌번호를 게재하여 놓은 경우<br>
				&nbsp;&nbsp;⑤ 반드시 판매회원과 통화/메신저 상담(G메신저 외 기타 메신저) 후 구매하라는 내용을 상품 상세페이지에 게재한 경우<br>
				&nbsp;&nbsp;⑥ 차액 등을 판매회원 개인통장으로 입금하도록 유도하거나 운송기사에게 지불하도록 게재한 경우<br>
				&nbsp;&nbsp;⑦ 이 외에 회사의 에스크로 서비스를 통하지 않은 모든 거래<br>
				&nbsp;3) 회사는 직거래 관련 행위로 인한 모든 피해에 대하여 책임지지 않습니다.<br>
				&nbsp;4) 직거래 등의 금지 규정에 위반하는 행위 적발 시, 회사는 상품삭제, 이용정지 및 회원탈퇴 등의 조치를 취할 수 있습니다.<br>
				<br>
				5. 중복등록 및 카테고리 위반등록 금지 외 
				<br>
				&nbsp;1) 중복등록이란 판매회원이 본인의 아이디, 추가 아이디 또는 다른 회원의 아이디를 이용하여 실질적으로 동일한 상품(“동일 상품”)을 중복하여 등록하거나, 형식상 별개의 판매회원이 동일상품을 등록하는 것으로서, 회사는 다음과 같은 유형의 중복등록 행위를 금지하고 있습니다. 
				<br>
				&nbsp;&nbsp;① 동일한 카테고리 및 근접 카테고리를 포함하여 2개 이상의 동일 상품을 등록한 경우<br>
				&nbsp;&nbsp;② 사은품, 수량, 상품명, 무이자, 적립금 등의 정보가 상이하나 서로 특별히 다른 점이 없는 상품을 2개 이상 등록하는 경우 
				<br>
				&nbsp;&nbsp;③ 기타 회사가 사전에 고지하는 중복등록행위에 해당하는 경우 
				<br>
				&nbsp;2) 카테고리 위반이란 해당상품과 관계없는 카테고리에 상품을 등록하는 것으로서, 회사는 이를 금지하고 있습니다.<br>
				&nbsp;3) 기타 비정상적인 방법으로 상품을 노출하는 모든 행위를 금지합니다. 
				<br>
				&nbsp;4) 중복등록 및 카테고리 위반등록 적발 시 회사는 신용점수 차감, 등록물품 노출 순위(이하 “정렬점수”) 감점, 상품 판매 제한, 판매회원ID 중지 등의 조치를 취할 수 있습니다. 
				<br>
				<br>
				6. 특정 미니샵명 사용 금지<br>
				&nbsp;1) 미니샵명 등록시 회사는 CSM과 혼동, 오인의 여지가 있는 모든 명칭 및 문구를 사용하는 것을 금지하고 있습니다. 대상이 되는 문구는 다음 예와 같습니다.<br>
				&nbsp;예) CSM, 씨에쎔, 씨SM, C에쎔, C에스M, 씨S엠 등 (영문의 경우에는 대소문자를 포함/ 이 외 CSM과 혼동, 오인의 여지가 있는 모든 명칭 및 문구)<br>
				&nbsp;2) 회사는 타 판매회원의 미니샵명과 혼동, 오인의 여지가 있는 미니샵명을 사용하거나, 타 미니샵명을 포함하여 사용하는 것을 금지하고 있습니다.<br>
				&nbsp;3) 위반 시 회사는 미니샵명 수정을 요구할 수 있으며, 판매회원은 이에 협조할 의무가 있습니다. 불응 시 등록상품 전체 삭제 등의 조치를 취할 수 있습니다.<br>
				<br>
				7. 부정키워드 사용금지<br>
				&nbsp;1) 회사는 상품 등록 시 상품리스트 노출을 목적으로 상품명에 아래와 같은 유형의 부정 키워드를 사용하는 것을 금지하고 있습니다.<br>
				&nbsp;&nbsp;① 타 판매회원의 미니샵명, 유사 미니샵명을 기재하거나, 타 판매회원의 미니샵명을 포함하여 기재하는 경우<br>
				&nbsp;&nbsp;② 상품명에 해당상품과 무관한 검색키워드를 기재하는 경우<br>
				&nbsp;&nbsp;예)티셔츠판매-티셔츠20종/청바지와어울려요/니트와코디/원피스/가디건/아베크롬비/나이키다. 해당 상품의 정보가 아닌, 검색을 위한 키워드나 홍보문구를 기재하는 경우<br>
				&nbsp;2) 부정키워드 사용 적발 시 회사는 신용점수 차감, 정산기일 조정 및 아래와 같은 제재조치를 취할 수 있습니다.<br>
				&nbsp;&nbsp;① 1차 발견 시 수정요청<br>
				&nbsp;&nbsp;② 2차 발견 시 위험도에 따라 키워드 수정, 삭제 및 상품 삭제(신용점수 차감)<br>
				&nbsp;&nbsp;③ 3차 발견 시 위험도에 따라 CSM 이용정지, 회원탈퇴<br>
				<br>
				8. 제조사, 브랜드, 원산지 위반등록 금지<br>
				&nbsp;1) 판매회원은 상품등록 시 제조사, 브랜드, 원산지를 정확하게 기재하여야 할 의무가 있으며, 이를 위반 시 전자상거래등에서의소비자보호에관한법률에 위반되어 처벌받을 수 있습니다.<br>
				&nbsp;2) 정확한 제조사, 브랜드, 원산지를 표시하지 않은 상품이거나 노출이나 검색을 목적으로 허위 정보를 입력한 상품인 경우, 상품 등록이 거절되거나 제한상품으로 등록되며, 신용점수 차감, 상품삭제, 판매회원ID 중지 등의 패널티가 적용될 수 있습니다.<br>
				<br>
				9. 미니샵 소개말 등 HTML Tag 사용금지<br>
				&nbsp;1) 회사는 HTML Tag 사용이 허용된 메뉴 이외에 판매회원이 임의로 HTML Tag를 사용하는 것을 금지하고 있습니다.<br>
				&nbsp;예) 상품명, 미니샵명, 미니샵 소개말, 제조사, 브랜드, Q&amp;A, 구매대금 리워드 등<br>
				&nbsp;2) 임의 HTML Tag 사용 적발시 상품 삭제, 신용점수 차감(제한상품 등록 수 X 3), 이용정지 및 회원탈퇴 등의 조치를 취할 수 있습니다.<br>
				<br>
				10. 상표권 침해 금지<br>
				&nbsp;1) 판매회원은 타인의 상표나 로고를 사용할 때 반드시 사전에 해당 권리자에게 문서로써 사용허락을 받아야 합니다. 다음의 예와 같이 타인의 등록상표를 허가 받지 않고 무단 사용하는 것은 부정경쟁방지및영업비밀보호에관한법률상의 부정경쟁 행위에 해당되며(부정경쟁방지및영업비밀보호에관한법률  제2조), 상표권 침해의 소지가 있어 그 사용을 금합니다.<br>
				&nbsp;&nbsp;① ~스타일, ~style, ~st, ~스탈, ~형, ~풍, ~타입 등의 문구를 사용하는 경우<br>
				&nbsp;&nbsp;② 유명 상품명의 일부를 삭제하여 사용하는 경우<br>
				&nbsp;2) 회사는 타인(개인 또는 법인)이 소유한 상표를 무단으로 도용한 이미테이션(모조)상품의 판매를 금지하고 있습니다. 이미테이션 여부를 사전에 고지했는지 여부와 관계없이 모든 이미테이션 제품은 판매가 불가능합니다.<br>
				&nbsp;&nbsp;① 등록 상품의 상품명 또는 상세설명에 A급, 특A급, SA급, 이미테이션 등의 문구를 기재한 경우<br>
				&nbsp;3) 유명상표를 제목, 키워드, 상품상세설명에 무단으로 도용했을 경우 해당 상품은 상품등록이 거절되거나 제한상품으로 등록되고, 신용점수 차감, 상품삭제, 판매회원ID 중지 등의 패널티가 적용되며, 판매서비스이용료 및 부가서비스이용료는 환불되지 않습니다.<br>
				<br>
				11. 저작권 침해 금지<br>
				&nbsp;1) 상품 등록 시 타인이 촬영한 사진, 타인이 창작한 이미지나 문구 등 인간의 사상 또는 감정을 표현한 모든 창작물을 무단으로 사용하는 경우 저작권 침해에 해당하므로 회사는 이를 금지하고 있습니다.<br>
				&nbsp;2) 아래와 같은 경우에 저작권 침해에 해당합니다.<br>
				&nbsp;&nbsp;① 타인이 창작, 제작한 사진이나 이미지, 제조사 등의 카탈로그 또는 문구 등을 무단으로 사용하거나 링크한 경우<br>
				&nbsp;&nbsp;② 허가 없이 신문 기사를 게재하거나, 기사의 일부분을 편집하여 판매 상품의 홍보에 사용하는 경우<br>
				&nbsp;&nbsp;③ 방송화면을 캡쳐하여 판매 상품의 홍보에 사용하는 경우<br>
				&nbsp;&nbsp;④ 타 판매자 상품의 상품평을 도용하여 게재한 경우<br>
				&nbsp;3) 타인의 저작권을 침해했을 경우 해당 상품은 상품등록이 거절되거나 제한상품으로 등록되고, 신용점수 차감, 상품삭제, 판매회원ID 중지 등의 패널티가 적용되며, 판매서비스이용료 및 부가서비스이용료는 환불되지 않습니다.<br>
				<br>
				12. 초상권 및 성명권 침해 금지<br>
				&nbsp;1) 연예인의 사진 및 동영상은 연예인 본인 및 소속 매니지먼트 회사, 해당 광고회사 등에 대한 저작권 또는 초상권 침해에 해당하여 이를 금하고 있습니다. 아래와 같은 경우에 초상권 또는 성명권 침해에 해당합니다.<br>
				&nbsp;&nbsp;① 잡지 등에 수록된 연예인 사진을 스캔하여 사용하는 경우<br>
				&nbsp;&nbsp;② 연예인 사진 동영상을 무단으로 사용한 경우<br>
				&nbsp;&nbsp;③ ‘연예인 이름+스타일’과 같은 문구를 제목, 키워드, 상품상세설명에 무단으로 사용하는 경우<br>
				&nbsp;&nbsp;④ 방송화면을 캡쳐하여 사용한 경우<br>
				&nbsp;2) 초상권 및 성명권 침해 적발 시 해당 상품은 판매 중지됩니다.<br>
				&nbsp;3) 타인의 초상권 및 성명권을 침해했을 경우 해당 상품은 상품등록이 거절되거나 제한상품으로 등록되고, 신용점수 차감, 상품삭제, 판매회원ID 중지 등의 패널티가 적용되며, 판매서비스이용료 및 부가서비스이용료는 환불되지 않습니다.<br>
				<br>
				13. 기타 권리침해 행위 금지<br>
				&nbsp;1) 회사는 전3조의 권리 이외에 특허권 등 산업재산권을 침해하는 행위 및 명예 등 타인의 권리를 침해하는 행위를 금지하고 있습니다.<br>
				&nbsp;2) 특허권 등 산업재산권을 침해하는 행위 및 명예훼손 등 타인의 권리를 침해했을 경우 해당 상품은 상품등록이 거절되거나 제한상품으로 등록되고, 신용점수 차감, 상품삭제, 판매회원ID 중지 등의 패널티가 적용되며, 판매서비스이용료 및 부가서비스이용료는 환불되지 않습니다.<br>
				<br>
				14. 기타 법령 준수 의무 위반한 상품의 판매 금지행위<br>
				&nbsp;1) 전기용품, 의료기기, 식품, 화장품 등 개별 법령에 의하여 판매에 일정한 자격이 필요한 경우나 상품 자체에 유통을 위한 검증이 필요한 경우에는 관련 법령이 요구하는 조건을 갖추지 아니한 상품의 판매 또는 관련 법령이 요구하는 조건을 갖추지 아니한 판매회원의 상품 판매는 금지됩니다.<br>
				&nbsp;2) 법령상 요구되는 준수의무를 다 하지 않은 경우에는 해당 상품은 상품등록이 거절되거나 제한상품으로 등록되고, 신용점수 차감, 상품의 삭제, 판매회원 아이디 중지 등의 패널티가 적용되며, 해당 상품에 따른 판매서비스이용료 및 부가서비스이용료는 환불되지 않습니다.<br>
				<br>
				15. 청소년 유해 매체물 및 성인대상 판매상품 판매 시 카테고리 준수 의무 등<br>
				판매하고자 하는 상품이 청소년 유해매체물이거나 성인을 대상으로 판매하여야 하는 상품일 경우 성인용품 카테고리에 등록하여야 하며, 일반카테고리에 등록할 경우에는 지정된 카테고리에 이용등급을 반드시 설정하여 등록하여야 합니다. 청소년 유해 매체물에 청소년이 접근할 수 없는 이용등급 등의 지정을 하지 않을 경우 관련 상품은 판매중지 되며, 해당 판매회원의 회원자격을 제한할 수 있습니다. 청소년 유해 매체물 및 성인대상 판매상품은 다음과 같습니다.<br>
				&nbsp;1) 청소년보호위원회가 청소년에게 유해한 것으로 결정하거나 확인하여 고시한 서적, 음반, 영상, 게임물<br>
				&nbsp;2) 18세 이상 사용가능한 비비탄총<br>
				&nbsp;3) 순수레저용 칼 또는 연장(총포도검화약류등단속법 기준 이하)<br>
				&nbsp;4) 날카로운 조리기구 및 예술용 작업도구<br>
				&nbsp;5) 성인용 스포츠용품 및 격투기용품<br>
				&nbsp;6) 가정용 또는 산업용 연장 및 기자재<br>
				&nbsp;7) 기타 합법적인 성인대상 이색상품<br>
				&nbsp;8) 관리자가 청소년의 접근을 차단할 필요 있다고 판단한 합법적인 판매상품<br>
				<br>
				16. 연락두절<br>
				연락두절이란 판매회원이 회원가입 시 기재한 유선 또는 이메일. 기타의 방법을 통하여 구매자 및 회사가 연락을 시도하였음에도 불구하고 일체의 응대가 진행되지 않는 상태를 말합니다. 판매회원은 휴업, 영업정지, 폐업 등 정상적인 영업활동이 불가한 상태 또는 이와 같은 상태가 예상되는 경우 이를 즉시 회사에 통보하여야 하며 정상적인 영업활동이 불가한 상태 또는 이와 같은 상태라 하더라도 전자상거래등에서의소비자보호에관한법률 등 관련법에 따른 취소, 반품, 교환 등의 신속한 처리를 위하여 최선의 노력을 다하여야 합니다. 판매회원의 연락두절로 인한 클레임이 발생하였을 경우, 회사는 아래의 규정에 따라 조치할 수 있습니다.<br>
				&nbsp;1) 연락두절 1차: 1차 경고 및 개선요청<br>
				&nbsp;2) 연락두절 2차: 1차 경고 후 24시간 이상 일체의 응대가 진행되지 않는 상태를 연락두절 2차라 칭함. 연락두절 2차의 경우 취할 수 있는 조치는 2차 경고, 직권으로 교환?반품 처리 및 해당 판매회원의 전상품 판매중지, 신상품 등록제한<br>
				&nbsp;3) 연락두절 3차: 2차 경고 후 24시간 이상 일체의 응대가 진행되지 않는 상태를 연락두절 3차라 칭함. 연락두절 3차의 경우 취할 수 있는 조치는 정산 중지 및 이용계약 해지<br>
				&nbsp;※ 1차 경고 후 3개월 내에 연락두절 상태가 재발될 경우, 경고 없이 바로 연락두절 2차 조치를 취할 수 있습니다. 2차 경고 후 3개월 내에 연락두절 상태가 재발될 경우, 경고 없이 바로 연락두절 3차 조치를 취할 수 있습니다.<br>
				17. CS 불만족(분쟁) 미처리<br>
				판매회원은 구매자의 문의(게시판, 긴급메시지, 고객응대 전화 등)를 신속하고 성실히 처리해야 합니다. 회사는 일정기한 내 판매회원의 답변의 처리 유무에 따라 처리율을 판단하고, 판매회원 답변의 구매자 만족도를 조사하여 판매회원의 답변 만족도를 판단할 수 있습니다. 구매자 문의에 대한 판매회원의 처리율 및 만족도가 저조한 경우 회사는 아래의 규정에 따라 조치할 수 있습니다.<br>
				&nbsp;1) 구매자 문의 처리 지연 및 불만족 1차: 경고 및 개선요청<br>
				&nbsp;2) 구매자 문의 처리 지연 및 불만족 2차: 일부 상품 판매중지 및 개별 CS교육<br>
				&nbsp;3) 구매자 문의 처리 지연 및 불만족 3차: 전상품 판매중지 등록 및 신상품 등록제한<br>
				<br>
				18. 무재고 재판매 금지<br>
				무재고 재판매란 스스로 재고를 보유하지 않은 판매회원이 다른 오프마켓이나 인터넷쇼핑몰 등에 임의로 최저가를 등록하는 등으로 CSM 할인쿠폰 발행을 유도한 후 구매자가 해당 쿠폰을 적용한 조건으로 구매를 신청하는 경우 재고를 보유한 다른 판매자에게 재주문하여 구매자의 배송지로 배송하는 행위를 말합니다. 판매회원이 위와 같은 행위를 하였을 경우, 회사는 아래의 규정에 따라 조치할 수 있고, 이러한 행위로 인하여 손해가 발생한 경우 배상을 청구할 수 있습니다.<br>
				&nbsp;1) 무재고 재판매 1차 : 쿠폰 발행 중단 및 경고<br>
				&nbsp;2) 무재고 재판매 2차 : 쿠폰 발행 중단 및 일정 기간 판매 정지<br>
				&nbsp;3) 무재고 재판매 3차 : 영구 판매 정지<br>
				<br>
				19. “옥션” 사이트에서의 위반행위 금지<br>
				판매회원이 회사가 운영하는 “옥션” 사이트의 회원으로서 “옥션” 사이트의 약관, 법령 등을 위반하여 이용제한 또는 이용정지 등의 제재조치를 받은 경우, 회사는 당해 판매회원에게 옥션 사이트에서와 동일한 조치를 할 수 있습니다.<br>
				<br>
				20. 허위 배송 정보 입력 금지<br>
				허위 배송 정보 입력 금지란 허위로 발송 사실을 입력하거나 발송하지 않은 상품에 대한 운송장 번호를 미리 입력하는 행위를 말합니다. 이로 인해구매자의 피해나 클레임이 발생할 경우, 회사는 아래 규정에 따라 조치를 할 수 있습니다.<br>
				1차 : 1차 경고 조치 및 해당 상품 선택사항조정이나 일시 품절 조치<br>
				2차 : 2차 경고 조치 및 신상품 등록 제한 조치<br>
				3차 : 3차 경고 조치 및 정산 중지 조치나 이용계약 해지<br>
				<br>
				21. 2차 배송일 안내<br>
				2차 배송일 안내란 전자상거래 등에서의 소비자보호에 관한 법률 제15조 제1항에 의거하여 구매자의 결제일로부터 3 영업일내에 상품을 발송하지 못한 경우 이 사실을 구매자에게 알려야 함을 의미합니다. ESM PLUS 내에 발송예정일입력/지연예고를 진행하거나 해당 사실을 구매자에게 유선으로 통보하고 1차 발송 지연에 대한 양해를 구한 후 2차 발송 가능일에 대한 구매자의 안내를 진행함을 말합니다. 발송 지연 미안내로 인한 구매자 피해나 클레임이 발생할 경우, 회사는 아래 규정에 따라 조치를 할 수 있습니다.<br>
				1차 : 1차 경고 조치 및 해당 상품 선택사항 조정이나 일시 품절 조치<br>
				2차 : 2차 경고 조치 및 전상품 일시품절 조치<br>
				3차 : 3차 경고 조치 및 신상품 등록 제한이나 이용계약 해지<br>
				<br>
				22. 기타 위법 · 부당행위<br>
				회사는 판매회원이 다음 각목의 하나에 해당하는 경우 회원자격을 정지하거나 서비스 제공을 거부 또는 제한할 수 있으며, 그 밖에 법령준수, 타인의 권리보호, 사이트의 안전 확보 등을 위하여 필요한 조치를 취할 수 있습니다.<br>
				1) 수출 관리 법령과 게시된 규칙, 제한을 위반하여 모바일CSM이나 툴을 수출 또는 재수출하는 경우<br>
				2) 모바일CSM이나 모바일CSM과 관련된 정보나 소프트웨어를 상업화하는 경우<br>
				<br>
				23. 판매회원 광고 등록 부정행위 금지<br>
				1) 회사는 회사가 정한 광고 등록기준에 위반된 판매회원 광고의 전시를 금지하거나 입찰을 제한할 수 있습니다.<br>
				2) 회사가 정한 광고 등록기준을 준수하지 않거나 회사가 정하지 않은 부정한 방식의 입찰을 통하여 등록하거나 허위로 입찰하는 경우 해당 광고는 취소 또는 전시 중지될 수 있으며, 이와 같이 취소 또는 전시 중지된 판매회원 광고의 광고비는 환불되지 않습니다. 
				<br>
				<br>
				24. 판매회원의 구매자 개인정보 침해금지<br>
				판매회원이 제31조에 위반하여 구매자 개인정보를 무단 수집하거나 무단 활용해서는 아니 됩니다. 만일 판매회원이 구매자의 개인정보를 무단으로 제 3자에게 제공하거나 목적 외로 이용하거나 판매회원의 과실로 유출 등 구매자의 개인정보가 침해된 경우 아래와 같은 제재조치를 받을 수 있습니다.<br>
				1) 1차 발견 시 행위중단 및 경고조치<br>
				2) 2차 발견 시 판매제한<br>
				3) 3차 발견 시 이용정지 
				</b> 
				<br>
				<br>
				<span class="style1">제 33 조 (품질보증 및 애프터서비스)</span> 
				<br>
				<b>1. CSM과 모바일CSM에서 판매된 상품의 품질보증에 따른 사후관리(이하 “A/S”)에 관해서는 관련 법규에 따라 제조자와 판매회원이 연대책임을 집니다. </b><br>
				2. 판매회원이 정한 품질보증기간이 소비자분쟁해결기준보다 짧을 경우, 소비자분쟁해결기준이 우선 적용됩니다.<br>
				<b>3. 제조자 측에서 A/S 를 할 수 없는 경우(병행수입품, 제조사가 국내에 있지 않은 경우, 제조사 측에서 A/S처리가 불가능한 경우 등)에는 판매회원의 책임 하에 수리, 교환, 환불 등의 조치가 이루어져야 합니다. 이와 같은 사항에 대한 판매회원의 처리 거부로 구매자가 CSM에 A/S 를 요구할 경우, CSM은 판매회원에게 품질보증에 관한 사항의 이행을 강제할 수 있습니다.</b></td>
		</tr>
		<tr>
			<td align=middle height=60><span class="style3">제6장 기타</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 34 조 (약관 외 준칙 및 관련 법령과의 관계)</span><br>
				1. 이 약관에 명시되지 않은 사항은 전자상거래등에서의소비자보호에관한법률 등 관련 법령의 규정과 일반 상관례에 의합니다.<br>
				2. 회사는 이 약관에서 규정되지 않은 구체적인 내용과 특정서비스에 관한 내용을 별도의 약관(이하 "개별약관"이라 함)에 규정할 수 있으며, 이를 CSM 초기화면 또는 판매회원 화면을 통하여 공지하고 판매회원이 이에 동의한 경우 개별약관은 이 약관과 더불어 이용계약의 일부를 구성합니다.<br>
				3. 회사는 전항의 개별약관에 변경이 있을 경우, 적용일자 및 변경사유를 명시하여 현행 개별약관 등과 함께 그 적용일자  7일(다만, 판매회원에게 불리한 내용으로 변경하는 경우에는 30일) 이전부터 적용일자 전일까지 위 2항과 같은 방법으로 해당 변경사항을 공지합니다. 변경된 개별약관은 그 적용일자 이전으로 소급하여 적용되지 아니 합니다.<br>
				4. 회원은 이 약관 및 개별약관(이하 “약관등”)의 내용에 변경이 있는지 여부를 주시하여야 하며, 변경사항의 공지가 있을 시에는 이를 확인하여야 한다.<br>
				5. 회사는 특정 판매회원과 개별적으로 약관등에 규정된 내용과 다른 내용의 계약(이하 “개별계약”이라 함)을 체결할 수 있습니다. 이 경우 개별계약이 약관등에 우선하여 적용됩니다. 회사는 개별계약을 체결한 판매회원에게 계약내용을 서면(전자문서 포함)교부하거나 판매회원 화면에서 확인할 수 있도록 하여야 합니다.<br>
				<br>
				<span class="style1">제 35 조 (손해배상)</span><br>
				1. 당사자 일방 또는 당사자 일방의 피고용인, 대리인, 기타 도급 및 위임 등으로 당사자 일방을 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 상대방에 손해가 발생한 경우, 그 당사자 일방은 상대방에게 발생한 손해를 배상할 책임이 있습니다.<br>
				2. 판매회원이 이용계약을 위반함으로써 CSM의 대외 이미지 실추 등 회사에 유, 무형적 손해가 발생한 경우, 판매회원은 회사의 손해를 배상하여야 합니다.<br>
				<br>
				<span class="style1">제 36 조 (비밀유지)</span><br>
				1. 각 당사자는 법령상 요구되는 경우를 제외하고는 상대방으로부터 취득한 구매자명부, 기술정보, 생산 및 판매계획, 노하우 등 비밀로 관리되는 정보를 제3자에게 누설하여서는 안되며, 그 정보를 이용계약의 이행 이외의 목적으로 이용하여서는 아니 됩니다.<br>
				2. 전항의 의무는 이용계약의 종료 후에도 3년간 존속합니다.<br>
				<br>
				<span class="style1"><b>제 37 조 (회사의 면책)</b></span><br>
				<b>1. 회사는 통신판매중개자로서 CSM과 모바일CSM을 기반으로 한 거래시스템만을 제공할 뿐, 판매회원이 등록한 상품 및 용역 등에 관한 정보 또는 구매자와의 거래에 관하여 분쟁이 발생한 경우 회사는 그 분쟁에 개입하지 않으며 그 분쟁의 결과로 인한 모든 책임은 판매회원이 부담합니다. 또한 이와 관련하여 회사가 제3자에게 손해를 배상하거나 기타 비용을 지출한 경우 회사는 판매회원에게 구상권을 행사할 수 있습니다. 단, 회사는 분쟁의 합리적이고 원활한 조정을 위하여 회사가 설치 운영하는 분쟁조정센터(고객센터 포함)를 통하여 예외적으로 당해 분쟁에 개입할 수 있으며, 판매회원은 분쟁조정센터의 결정을 신의칙에 입각하여 최대한 존중해야 합니다.<br>
				2. 회사는 적법한 권리자의 요구가 있는 경우에는 당해 상품 및 용역 등에 관한 정보를 삭제하거나 수정할 수 있으며, 판매회원은 이로 인한 손해배상을 회사에 청구할 수 없습니다.<br>
				3. 회사는 전소법 제20조 제2항에 의거하여 판매회원의 정보를 열람할 수 있는 방법을 구매자에게 제공할 수 있으며, 판매회원은 당해 정보를 기재하지 아니하거나, 허위로 기재함으로써 발생하는 모든 책임을 부담하여야 합니다. 이와 관련하여 회사가 제3자에게 손해를 배상하거나 기타 비용을 지출한 경우 회사는 판매회원에게 구상권을 행사할 수 있습니다.<br>
				4. 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 판매서비스의 제공을 일시적으로 중단할 수 있으며, 이와 관련하여 회사는 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.<br>
				5. 판매회원은 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 회사는 일절 책임을 지지 않습니다.<br>
				6. 기타 관련 법령 및 회사에서 제공한 이용약관 및 개별약관의 변경, 판매회원 공지사항 등의 주의의무를 게을리하여 발생한 판매회원의 피해에 대해서 회사는 일절 책임을 지지 않습니다.<br>
				7. 모바일CSM에서의 거래는 실시간으로 진행되지 않을 수도 있습니다. 모바일CSM에서의 거래는 판매회원의 현재 소재지와 판매회원이 이용하는 무선 데이터 서비스 제공자의 네트웤 등의 이유로 제한, 지연될 수 있습니다. </b><!-- 2014-05-12 --> 
				
				<br>
				<br>
				<span class="style1">제 38 조 (관할법원)</span><br>
				이 약관과 회사와 회원 간의 이용계약 및 회원 상호간의 분쟁에 대해 회사를 당사자로 하는 소송이 제기될 경우에는 회사의 본사 소재지를 관할하는 법원을 합의관할법원으로 정합니다.<br>
				<br>
				<span class="style1">제 39 조 (기타조항)</span><br>
				1. 판매회원은 주소지 또는 대금결제를 위한 통장계좌 등의 변경이 있을 경우 즉시 회사에 이를 통지하여야 하며, 회사는 통지의 지연으로 인하여 발생한 손해에 대하여 책임을 지지 않습니다.<br>
				2. 회사는 필요한 경우 특정 서비스(혹은 그 일부)를 회사 홈페이지를 통하여 미리 공지한 후, 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.<br>
				3. 회사와 회원은 상대방의 명백한 동의 없이 본 약관상의 권리와 의무를 제3자에게 양도할 수 없습니다.<br>
				4. 이 약관과 관련하여 당사자 간의 합의에 의하여 추가로 작성된 계약서, 협정서, 통보서 등과 회사의 정책변경, 법령의 제정 개정 또는 공공기관의 고시 지침 등에 의하여 회사가 CSM 또는 ESM PLUS를 통해 판매회원에게 공지하는 내용도 본 약관의 일부를 구성합니다.</td>
		</tr>
		<tr>
			<td align=left height=60><!-- 2013-12-24 추가  start-->
				
				<table cellpadding="0" cellspacing="0" border="0" width="100%">
					<tr>
						<td colspan="3" height="20"><a name="o1"></a></td>
					</tr>
					<tr>
						<td width="3"></td>
						<td colspan="2"><B>준수사항 1.모바일CSM 사용조건<br>
							</B></td>
					</tr>
					<tr>
						<td colspan="3" height="7"></td>
					</tr>
					<tr>
						<td></td>
						<td></td>
						<td class="s11"><div align="justify"> <B>애플리케이션 사용.</B> 회사는 이 애플리케이션을 개인적인 용도로만 사용할 권리를 회원에게 드립니다. 회원은 (가) 이 애플리케이션이나 이 애플리케이션과 관련된 정보나 소프트웨어를 변경, 복사, 공개, 라이선스, 판매 또는 상업화해서는 안 되고, (나) 이 애플리케이션에 대한 권리를 임대, 대여 또는 양도해서는 안 되고, (다) 어떤 식으로든 CSM이나 모바일CSM에 손상을 끼치거나 또는 누군가가 CSM이나 모바일CSM에 사용하거나 즐기는 것을 간섭할 수 있는 방법으로 이 애플리케이션을 사용해서는 안 됩니다. 회원은 모든 관련 법령을 준수하여 이 애플리케이션을 사용해야 합니다. 회원은 이 애플리케이션을 사용할 때는 적용 가능한 제3자 합의 조건을 준수해야 합니다(예, 무선 데이터 서비스 계약). 이 사용 조건을 위반하면 당신의 이 애플리케이션 사용 권리는 즉시 종료됩니다.<br>
								<br>
								이 애플리케이션은 <U><font COLOR="blue">www.eBay.com.sg</font></U> 웹사이트에서 이용가능한 것과 동일한 기능을 포함하고 있지는 않을 수 있습니다.<br>
								<br>
								<B>지적 재산.</B> 회사는 특허, 저작권, 영업 비밀, 상표 또는 부정경쟁방지법 상의 모든 권리를 포함한 애플리케이션에 대한 모든 권리, 타이틀과 이해 관계, 그리고 모든 어플, 개정, 연장, 복구를 포함한 그 밖의 모든 재산권을 가지고 있거나 또는 사용권한을 부여받고 있습니다. 회원은 변경, 적용, 번역, 파생 작업 준비, 디컴파일, 리버스 엔지니어, 해체 또는 그 밖에 이 애플리케이션으로부터 소스 코드를 끌어 내려고 해서는 안 되며, 이 애플리케이션에 포함된 회사의 저작권 통지, 상표 또는 그 밖의 재산권 통지를 제거, 변경 또는 모호하게 해서는 안 됩니다.<br>
								<br>
								<B>보증 부인.</B> 회사는 회원이 이 애플리케이션을 사용한 결과로 입은 피해에 대해 책임을 지지 않습니다. 이 애플리케이션과 이 애플리케이션으로 이용하는 서비스는 “있는 그대로” 그리고 “이용 가능한 상태로” 제공됩니다. 회사는 상품성, 특정 목적 부합성, 재산권 비침해성, 그리고 이 애플리케이션의 보안, 신뢰, 시기적절, 성능 등을 포함하나 이에 한정되지 않는 모든 명시적, 묵시적, 법령상의 보증을 법령이 허용하는 최대 범위에서 명시적으로 부인합니다. 이 애플리케이션을 사용함으로써 회원의 하드웨어 장비에 생기는 피해나 데이터 손실에 대해 회원이 전적으로 책임을 부담합니다. 이 애플리케이션의 Bid 업데이트와 그 밖의 통지 기능은 실시간으로 발생하지 않을 수 있습니다. 그런 기능은 회원의 물리적인 장소나 회원의 무선 데이터 서비스 제공자의 네트웤에서 기인하는 지연이나 대기 시간 등을 포함하나 이에 한정되지 않는 회사의 통제를 벗어난 지연이 있을 경우 그에 따릅니다.<br>
								<br>
								<B>책임 제한.</B> 회사는 이 애플리케이션의 사용 또는 부정 사용에 대해 회원이나 애플리케이션 사용자에게 책임을 지지 않습니다. 이러한 책임 제한은 (가) 그런 클레임이 보증, 계약, 불법행위 또는 그 밖의 어떤 원인을 근거로 하든, (회사가 그런 피해의 가능성을 고지 받았다 하더라도) 직접, 간접, 우연, 부수적, 특별, 예시, 징벌적 피해를 포함하며 (나) 이 애플리케이션의 사용 또는 부정 사용, 신뢰 또는 이 애플리케이션의 중단, 중지, 종료로부터 피해가 발생한 경우(제3자가 야기한 피해 포함)에도 적용되며 (다) 제한된 치유책의 본질적인 목적의 실패에도 불구하고 법이 허용하는 최대 범위에서 적용됩니다. 그리고, 회원은 결과적인 손실 이윤, 특별, 간접, 부수적 손해를 회사로부터 회복하려고 하지 않습니다. 어떤 지역은 손해의 제외나 보증의 부인을 허용하지 않으므로 그런 제외와 부인은 회원에게 적용되지 않을 수도 있습니다. 그러므로 만약 회사가 어떤 이유로든 책임이 있다고 밝혀질 경우, 회사의 회원이나 제3자에 대한 책임은 금일십만원(\100,000)에 한정됩니다.<br>
								<br>
								<B>면책.</B> 회원은 제3자가 회원의 행위나 회원의 이 애플리케이션의 사용 그리고 이 개인정보보호 정책과 사용 조건, 관련 법률과 규정의 위반과 직간접적으로 관련하여 제기하는 클레임으로부터 회사나 그 모회사, 자회사, 책임자, 임원, 주주, 에이전트, 직원을 면책시키고 피해가 없도록 해야 합니다. 회사는 회원의 면책 의무를 근거로 관련 사안의 방어와 통제를 회사의 비용으로 떠맡을 수 있는 권리를 보유하지만, 그렇게 하는 것이 회원의 면책 의무를 면제해 주는 것은 아닙니다.<br>
								<br>
								<B>이 애플리케이션 또는 사용 조건의 변경.</B> 회사는 때때로 이 애플리케이션이나 본 사용 조건을 변경할 권리를 가지고 있습니다. 중요한 변경은 새로운 사용자에 대해 즉시 효력을 발생하고 기존 사용자에 대해서는 통지 후 30일 경과 후에 효력을 발생합니다. 회원이 변경에 동의하지 않으면 이 애플리케이션을 삭제하고 이용을 중단하십시오. 30일 통지 기간 이후에 이 애플리케이션을 사용하는 것은 그러한 변경에 동의하였음을 의미합니다.<br>
								<br>
								<B>기타 규정.</B> 이 애플리케이션으로 접속하는 국가의 사이트의 약관과 개인정보보호 정책도 회원의 이 애플리케이션 사용에 적용됩니다. 회원은 무역 규정과 국내외 법령을 준수할 책임이 있습니다. 회원은 미국 무역 금지 국가나 미국이 지정한 테러리스트 지원 국가에 속해 있지 않으며 회원은 미국 정부의 금지 또는 제한 당사자에 속하지 않음을 진술 및 보장합니다. 이 애플리케이션과 그 기초적인 기술은 (가) 버마(미얀마), 쿠바, 이라크, 이란, 리비아, 북한, 수단, 시리아 또는 그 밖의 미국 무역 금지 국가(또는 그 거주자 또는 국민), (나) 미국 재무부의 특별 지정국 목록 또는 미국 상무부의 금지 대상, (다) 미국 수출법령이 규정하는 금지 국가, 개인, 최종 소비자에게는 다운로드, 수출 또는 재수출하지 않습니다.<br>
								<br>
								<B>계약 당사자.</B> 회원이 싱가폴에 거주하거나 미국, 유럽연합, 인도 이외의 국가에 거주한다면, 계약 당사자는 eBay International AG, Helvetiastrasse 15/17, 3005, Bern, Switzerland.가 될 것입니다. 회원이 미국에 거주한다면, 계약 당사자는 eBay Inc., 2145 Hamilton Avenue, Sanjose, California 95125, USA가 될 것입니다. 회원이 유럽연합에 거주한다면, 계약 당사자는 eBay Europe S.a.r.l., 22-24 Boulevard Royal, L-2449 Luxembourg 가 될 것입니다. 회원이 인도에 거주한다면, 계약 당사자는 eBay India Private Limited, a company incorporated under Companies Act, 1956, with a registered office at 101-B, Akruti Corporate Park, Kanjurmarg (West), Mumbai 400079, Maharashtra, India 가 될 것입니다.<br>
								<br>
								<B>추가 조항.</B> 애플리케이션이 설치되는 모바일 기기에 따라 회원에게 적용되는 추가 조항입니다.<br>
								<br>
								<B><U>iOS - Apple</U> </B><br>
								<br>
								<table cellpadding="0" cellspacing="0" border="0" width="100%">
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">1.</td>
										<td> 이 사용 조건은 회원과 회사 사이의 합의이지 회원과 애플사와의 합의가 아닙니다. 애플사는 애플리케이션과 그 내용에 대하여 책임을 지지 않습니다.</td>
									</tr>
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">2.</td>
										<td> 회사는 회원이 소유하거나 관리하는 iOS 제품에서만 그리고 앱 스토어 서비스 조건에 규정된 사용 규칙이 허용하는 대로만 애플리케이션을 사용할 권리를 회원에게 부여합니다.</td>
									</tr>
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">3.</td>
										<td> 애플사는 애플리케이션과 관련하여 그 어떠한 유지 보수 서비스를 제공할 의무가 없습니다.</td>
									</tr>
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">4.</td>
										<td> 애플사는 그 어떤 제3자 지적 재산 침해 클레임의 조사, 방어, 화해, 면제에 대하여 책임을 지지 않습니다.</td>
									</tr>
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">5.</td>
										<td> 애플사는 애플리케이션 또는 애플리케이션의 소유 및/또는 사용과 관련하여 (a) 제조물 책임 클레임, (b) 애플리케이션이 법률 또는 규제 요구사항을 준수하지 못한다는 클레임, (c) 소비자 보호 또는 유사한 법령 상의 클레임 등등 회원이나 제3자의 클레임을 취급할 책임이 없습니다.</td>
									</tr>
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">6.</td>
										<td> 애플리케이션이 적용 가능한 품질보증을 준수하지 못한 경우, 회원은 애플사에 통지할 수 있고, 애플사는 회원에게 애플리케이션 구매 금액을 환불해 줄 것이며; 법률이 허용하는 최대 한도 내에서 애플사는 애플리케이션과 관련하여 그 어떤 보증 의무도 부담하지 않습니다.</td>
									</tr>
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">7.</td>
										<td> 애플과 애플의 자회사는 이 사용 조건의 제3자 수혜자이며, 회원이 이 사용 조건을 수용하면 제3자 수혜자로서의 애플사는 회원에게 이 사용 조건을 실행할 권리를 가지게 됩니다(그리고, 그런 권리를 수용한 것으로 간주됩니다).</td>
									</tr>
								</table>
								<br>
								<br>
								<B><U>Windows - Microsoft </U></B><br>
								<br>
								<table cellpadding="0" cellspacing="0" border="0" width="100%">
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">1.</td>
										<td> 이 사용 조건은 회원과 회사 사이의 합의이지 회원과 마이크로소프트와의 합의가 아닙니다. 마이크로소프트와 네트웤 운영자(윈도우폰 마켓플레이스 과금 서비스 제공)의 사용 조건과 개인정보보호 정책은 회원의 애플리케이션 사용에 적용되지 않습니다.</td>
									</tr>
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">2.</td>
										<td> 회원은 회원이 개인적으로 소유 또는 관리하고 회원의 윈도우 마켓플레이스 계정 윈도우 라이브 아이디와 연관된 기기 다섯개까지 애플리케이션 카피 한 개를 설치 또는 사용할 수 있습니다. 회원은 회원이 소유 또는 관리하지 않는 기기에 애플리케이션 카피를 설치하거나 사용할 수 없습니다.</td>
									</tr>
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">3.</td>
										<td> 마이크로소프트, 회원의 기기 제조자, 회원의 무선통신 제공자는 애플리케이션에 대한 지원 서비스를 제공할 책임이 없습니다.</td>
									</tr>
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">4.</td>
										<td> 마이크로소프트 그리고 애플리케이션이 배포되는 네트웤 업체인 무선통신 제공자, 각각의 계열사와 공급사(총칭하여 “부인 배포자”)는 애플리케이션 하에서 또는 애플리케이션과 관련하여 명시적인 보증을 제공하지 않습니다. 회원 소재국의 법률에서 허용하는 범위 내에서 “부인 배포자”는 상업성, 특수목적 적합성 및 비침해성 등등의 그 어떠한 묵시적인 보증을 제외합니다.</td>
									</tr>
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">5.</td>
										<td> (“부인 배포자”가 회원에게 손해가 생길 가능성을 통지 받았다고 해도) “부인 배포자”가 아닌 회원이 애플리케이션 사용의 위험을 부담합니다. 회원은 이 사용 조건이 변경할 수 없는 회원 소재국 법률 상의 추가적인 소비자 권리를 가질 수 있습니다.</td>
									</tr>
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">6.</td>
										<td> 법률이 금지하지 않는 범위 내에서, 회원은 “부인 배포자”로부터의 우연적 손해, 손실 이윤, 특별 손해, 간접 손해 또는 부수적인 손해를 청구할 수 없습니다.</td>
									</tr>
								</table>
								<br>
								<br>
								<B><U>Blackberry - Research in Motion </U></B><br>
								<br>
								이 애플리케이션은 네트웤 서비스를 사용하고 (로밍 시의 추가 청구를 포함한) 추가 네트웤 데이터 비용을 발생시킬 수 있습니다.<br>
								<br>
								<table cellpadding="0" cellspacing="0" border="0" width="100%">
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">1.</td>
										<td> 회원 소재국 법률이 허용하는 범위 내에서, 이 애플리케이션이 배포되는 네트웤  통신업체인 Research in Motion E-Commerce (Inc., Corp. & S.a.r.l.)와 이 애플리케이션과 관련된 거래 기록의 가맹점으로서 활동하는 제3자 기록 가맹점(이하 총칭하여 “부인 당사자”)은 애플리케이션의 판매, 배포, 사용 또는 애플리케이션의 성능 등등 애플리케이션과 관련하여 그 어떤 책임도 제외합니다.</td>
									</tr>
									<tr>
										<td height="20" width="15" ></td>
										<td height="20" width="15" valign="top">2.</td>
										<td>“부인 당사자”는 개인정보 정책 및 사용 조건의 ‘Blackberry - Research in Motion’ 조항의 제3자 수혜자이며, 회원이 수용하는 경우, 제3자 수혜자로서의 “부인 당사자”는 회원에게 이 조항의 내용을 실행할 권리를 가지게 됩니다(그리고, 그런 권리를 수용한 것으로 간주됩니다).</td>
									</tr>
								</table>
								<br>
								<br>
							</div></td>
					</tr>
					<tr>
						<td colspan="3" height="20"></td>
					</tr>
				</table>				
			</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2000.05.02일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2002.09.12일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2004.07.02일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2004.10.12일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2005.05.04일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2005.05.30일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2005.08.08일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2005.08.19일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2006.04.17일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2006.06.01일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2006.07.13일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2006.09.12일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2007.07.01부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2008.09.18부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2009.05.11부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2010.02.01부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2010.02.22부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2010.06.01부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2010.09.11부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2010.12.06부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2011.02.01부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2012.03.15부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2012.04.03부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2012.07.17부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2012.08.01부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2012.09.10부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2012.11.18부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2012.12.22부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2013.05.07부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><span class="style1">제 1 조 (적용일자)</span><br>이 정책은 2013.09.26부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2013.12.24일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2014.02.21일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2014.03.17일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2014.05.16일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2014.07.01일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2014.10.17일부터 적용됩니다.</td>
		</tr>
                <tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2014.10.31일부터 적용됩니다.</td>
		</tr>
                <tr>
			<td align=left height=40><span class="style3">부칙</span></td>
		</tr>
		<tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2015.10.14일부터 적용됩니다.</td>
		</tr>
		 <tr>
			<td align=left height=40><span class=style3>부칙</span></td>
		</tr>
                <tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2016.02.11일부터 적용됩니다.</td>
		</tr>
		 <tr>
			<td align=left height=40><span class=style3>부칙</span></td>
		</tr>
		        <tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2016.08.05일부터 적용됩니다.</td>
		</tr> 
                        <tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2017.02.23일부터 적용됩니다.</td>
		</tr> 

		<tr>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>
</body>
</html>