<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" 

"http://www.w3.org/TR/html4/loose.dtd">
<html lang="ko">
<head>
<title>CSM 구매회원 이용약관(2008.09.18)</title>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<style type="text/css">
body{margin-left:10px;margin-top:10px;margin-right:0px;margin-bottom:0px;scrollbar-

face-color:#fff;scrollbar-highlight-color:#ccc;scrollbar-3dlight-

color:#fff;scrollbar-shadow-color:#ccc;scrollbar-darkshadow-color:#fff;scrollbar-

track-color:#fff;scrollbar-arrow-color:#ccc;margin-left:10px;margin-top:10px;margin-

right:0px;margin-bottom:0px}
h1{margin:0;padding:0;color:#888;line-height:30px;font-weight:bold;text-

align:center;height:30px}
td{font-size:12px;color:#000;line-height:19px}
em{font-weight:bold;font-style:normal}
.style1{color:#888}
.style2{font-weight:bold}
.style3{font-weight:bold;color:#888}
.style4 strong{font-weight:bold;color:#888}
</style>
</head>
<body>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<TBODY>
		<TR>
			<TD align=middle height=30><FONT color=#888><STRONG>CSM 구매

회원 약관</STRONG></FONT></TD>
		</TR>
		<TR>
			<TD align=left height=60><SPAN class=style3>제1장 

총칙</SPAN></TD>
		</TR>
		<TR>
			<TD><SPAN class=style1>제1조 (목적)</SPAN> <br>
				이 약관은 (주)CSM(이하 “회사”라 함)이 운영

하는 “CSM point market” 인터넷 오픈마켓 사이트 (www.csm.co.kr, 이하 “CSM”이라 함)와 스

마트폰 등 이동통신기기를 통해 제공되는 ‘CSM’ 모바일 애플리케이션(이하 “모바일CSM

”이라고 합니다)을 통해서 제공하는 전자상거래 관련 서비스 및 기타 서비스 (이하 “서

비스”라 함)를 이용하는 자간의 권리, 의무를 확정하고 이를 이행함으로써 상호 발전을 도

모하는 것을 그 목적으로 합니다. <br>
				<br>
				<SPAN class=style1>제2조(약관의 명시, 효력과 

개정)</SPAN> <br>
				1. 회사는 이 약관의 내용을 회사의 상호, 영업소 소재지, 

대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편주소 등)등과 함께 회원이 확

인할 수 있도록 “CSM” 초기 서비스화면 또는 연결화면에 게시합니다. <br>
				2. 회사는 약관의규제에관한법률, 전자거래기본법, 전자서

명법, 정보통신망이용촉진및정보보호등에관한법률, 전자상거래등에서의소비자보호에관한법률

, 전자금융거래법 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다. <br>
				3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유

를 명시하여 현행 약관과 함께 초기화면에 그 적용일자 14일 이전부터 적용일자 전일까지 공

지합니다. <br>
				<br>
				<SPAN class=style1>제3조 (용어의 정의)</SPAN> <br>
				1. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다. 

<br>
				&nbsp;1) 회원: 회사에 개인정보를 제공하여 회원등록을 

한 개인 또는 법인으로서, 다음과 같이 일반회원과 판매회원으로 구분이 됩니다. <br>
				&nbsp;&nbsp;① 일반회원(구매자): 회사에서 제공하는 구

매서비스를 이용할 수 있는 14세 이상의 개인이나 법인 <br>
				&nbsp;&nbsp;② 판매회원(판매자): 회사에서 제공하는 구

매서비스 및 판매서비스를 이용할 수 있는 14세 이상의 개인이나 법인 <br>
				&nbsp;2) 아이디(ID): 회원의 식별과 서비스 이용을 위하

여 회원이 설정하고 회사가 승인하여 등록된 문자와 숫자의 조합을 말합니다. <br>
				&nbsp;3) 비밀번호: 회원의 동일성 확인과 회원의 권익 및 

비밀보호를 위하여 회원 스스로가 설정하여 회사에 등록한 영문과 숫자의 조합을 말합니다. 

<br>
				&nbsp;4) 운영자: 회사가 제공하는 서비스의 전반적인 관

리와 원활한 운영을 위하여 회사에서 선정한 자를 말합니다. <br>
				&nbsp;5) 구매안전서비스: 회사가 구매자의 결제대금의 보

호를 위하여 일정 기간 동안 결제대금을 예치하는 서비스를 말합니다. <br>
				&nbsp;6) 안전거래센터: 회사 서비스 이용 중 거래의 안전

과 관련하여 발생할 수 있는 제 문제를 조정하기 위한 기구를 말합니다. <br>
				&nbsp;7) 분쟁조정센터: 원칙적으로 회사를 통한 거래에 

따른 분쟁은 판매자와 구매자 간의 자율적인 해결이 원칙이지만, 예외적으로 분쟁의 합리적

이고 원활한 조정을 위하여 회사가 설치 및 운영하는 분쟁조정기구를 말합니다. <br>
				&nbsp;8) 제휴사 포인트 : 회사와 제휴관계가 있는 제3자

가 제공하는 각종 포인트를 말합니다. <br>
				9) 아이템할인: 판매자가 회사의 서비스를 통하여 물품을 

판매할 때 회사와의 합의에 따라 서비스이용료 범위 내에서 특정물품의 판매가격을 할인하는 

것을 말합니다. 회사는 아이템할인으로 인한 특정물품 판매가격 할인액을 해당 서비스 화면

에 게재합니다. <br>
				10) 에누리쿠폰(구매쿠폰): 회원이 회사의 서비스를 통하

여 물품을 구매할 때 표시된 금액 또는 비율만큼 물품대금에서 할인 받을 수 있는 회사 전용

의 사이버 또는 오프라인 쿠폰을 말합니다. 회사는 판매자의 동의(승인을 포함하며 이하 같

다)가 있는 경우에 한하여 에누리쿠폰(구매쿠폰)이 적용된 물품판매거래를 중개할 수 있으며

, 판매자의 동의가 없는 경우에는 당해 거래를 신속히 취소 처리합니다. <br>
				11) 바이어쿠폰: 회원이 회사의 서비스를 통하여 물품을 

구매할 때 표시된 금액 또는 비율만큼 물품대금에서 할인 받을 수 있는 회사 전용의 사이버 

또는 오프라인 쿠폰을 말합니다. 회사는 판매자의 동의 없이 회원에게 바이어쿠폰을 발행할 

수 있습니다. <br>
				2. 제1항에서 정의되지 않은 이 약관상의 용어의 의미는 

일반적인 거래관행에 의합니다. <br>
				<br>
				<SPAN class=style1>제4조 (서비스의 종류)</SPAN> <br>
				1. 회사가 제공하는 서비스는 다음과 같습니다. <br>
				&nbsp;1) E-Commerce Platform 개발 및 운영서비스 <br>
				&nbsp;&nbsp;① 판매관련 업무지원서비스 <br>
				&nbsp;&nbsp;② 구매관련 지원서비스 <br>
				&nbsp;&nbsp;③ 매매계약체결 관련 서비스 <br>
				&nbsp;&nbsp;④ 상품 정보검색 서비스 <br>
				&nbsp;&nbsp;⑤ 기타 전자상거래 관련 서비스 <br>
				&nbsp;2) 광고 집행 및 프로모션 서비스 <br>
				2. 회사가 제공하는 전항의 서비스는 회원이 재화 등을 거

래할 수 있도록 사이버몰의 이용을 허락하거나, 통신판매를 알선하는 것을 목적으로 하며, 

개별 판매회원(판매자)이 CSM과 모바일CSM에 등록한 상품과 관련해서는 일체의 책임을 

지지 않습니다. <br>
				<br>
				<SPAN class=style1><b>제5조</b> <b>(대리행위의 

부인)</b></SPAN> <br>
				<b>회사는 통신판매중개자로서 효율적인 서비스를 위한 시

스템 운영 및 관리 책임만을 부담하며, 재화 또는 용역의 거래와 관련하여 구매자 또는 판매

자를 대리하지 아니하고, 회원 사이에 성립된 거래 및 회원이 제공하고 등록한 정보에 대해

서는 해당 회원이 그에 대한 직접적인 책임을 부담하여야 합니다.</b> <br>
				<br>
				<SPAN class=style1>제6조 (보증의 부인)</SPAN> <br>
				<b>회사는 회사가 제공하는 시스템을 통하여 이루어지는 

구매자와 판매자 간의 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록물품

의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 구매자 또는 판매자가 

입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일

체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원이 전적으로 

부담합니다.</b> <BR>
				<BR></TD>
		</TR>
		<TR>
			<TD align=left height=60><SPAN class=style3>제2장 이용계약 및 

정보보호</SPAN></TD>
		</TR>
		<TR>
			<TD><SPAN class=style1>제7조 (구매 서비스 이용계약의 

성립)</SPAN> <br>
				1. 구매 서비스 이용계약(이하 "이용계약"이라고 합니다)

은 회사가 제공하는 구매 서비스를 이용하고자 하는 자의 이용신청에 대하여 회사가 이를 승

낙함으로써 성립합니다. 회사는 이용승낙의 의사표시를 해당 서비스화면에 게시하거나 email 

또는 기타 방법으로 통지합니다. <br>
				2. 구매 서비스를 이용하고자 하는 자는 이 약관에 동의하

고 , 회사가 정하는 회원 가입 신청 양식에 따라 필요한 사항을 기입합니다. <br>
				3. 회원가입은 만 14세 이상의 개인 또는 사업자(개인사업

자 및 법인사업자)가 할 수 있으며, 이용신청자는 실명으로 가입신청을 해야 하며, 실명이 

아니거나 타인의 정보를 도용하는 경우 서비스이용이 제한되거나 관련 법령에 의거 처벌받을 

수 있습니다. <br>
				4. 이용신청의 처리는 신청순서에 의하며, 회원가입의 성

립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다. <br>
				5. 회사는 다음과 같은 사유가 발생한 경우 이용신청에 대

한 승낙을 거부하거나 유보할 수 있습니다. <br>
				&nbsp;1) 회사의 실명확인절차에서 실명가입신청이 아님이 

확인된 경우 <br>
				&nbsp;2) 이미 가입된 회원과 이름 및 주민등록번호(또는 

사업자등록번호)가 동일한 경우 <br>
				&nbsp;3) 회사에 의하여 이용계약이 해지된 날로부터 2개

월 이내에 재이용신청을 하는 경우 <br>
				&nbsp;4) 회사로부터 회원자격 정지 조치 등을 받은 회원

이 그 조치기간 중에 이용계약을 임의 해지하고 재이용신청을 하는 경우 <br>
				&nbsp;5) 설비에 여유가 없거나 기술상 지장이 있는 경우 

<br>
				&nbsp;6) 기타 이 약관에 위배되거나 위법 또는 부당한 이

용신청임이 확인된 경우 및 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우 <br>
				<br>
				<SPAN class=style1>제8조 (개인정보의 변경, 

보호)</SPAN> <br>
				1. 회원은 이용신청 시 허위의 정보를 제공하여서는 아니 

되며, 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신의 정보로 수정하여야 합니

다. 이름, ID, 주민등록번호 등은 수정할 수 없으나 법령에 의한 경우는 예외적으로 수정 가

능합니다. <br>
				2. 회사의 회원에 대한 통지는 회원이 제공한 주소 또는 

e-mail주소에 도달함으로써 통지된 것으로 보며, 수정하지 않은 정보로 인하여 발생하는 손

해는 당해 회원이 전적으로 부담하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다. 

<br>
				3. 회사는 이용계약을 위하여 회원이 제공한 정보를 회사 

서비스 운영을 위한 목적 이외의 용도로 사용하거나 이용자의 동의 없이 제3자에게 제공하지 

않습니다. 단, 다음 각 호의 경우에는 예외로 합니다. <br>
				&nbsp;1) 법령에 근거하여 회원정보의 이용과 제3자에 대

한 정보제공을 허용하고 있는 경우 <br>
				&nbsp;2) 배송업무에 필요한 최소한의 회원정보를 알려 주

는 경우 <br>
				&nbsp;3) 기타 회사의 약관 및 정책에 따라 이용자의 동의

를 구한 경우 <br>
				4. 회사는 회원의 개인정보를 보호하기 위해 <a 

href="http://www.gmarket.co.kr/challenge/neo_help/policy01.asp" target="_blank" 

class="s11"><u><font color="blue"><span style="FONT-FAMILY:돋움;FONT-SIZE:11px;line-

height:12pt;">"개인정보취급방침"</span></font></u></a>을 수립하고 개인정보 보호 책임자

를 지정하여 이를 게시하고 운영합니다. <br>
				<br>
				<SPAN class=style1>제9조 (아이디 및 비밀번호의 

관리)</SPAN> <br>
				1. 아이디(ID) 및 비밀번호에 대한 관리책임은 회원에게 

있으며, 회원은 어떠한 경우에도 본인의 아이디(ID) 또는 비밀번호를 타인에게 양도하거나 

대여할 수 없습니다. <br>
				2. 회사의 귀책사유 없이 아이디(ID) 또는 비밀번호의 유

출, 양도, 대여로 인하여 발생하는 손실이나 손해에 대하여는 회원 및 이용자 본인이 그에 

대한 책임을 부담합니다. <br>
				3. 회원은 아이디(ID) 또는 비밀번호를 도난당하거나 제3

자가 무단으로 이를 사용하고 있음을 인지한 경우, 이를 즉시 회사에 통보하여야 하고 회사

는 이에 대한 신속한 처리를 위하여 최선의 노력을 다하여야 합니다. <br>
				<br>
				<SPAN class=style1>제10조 (이용계약의 종료)</SPAN> 

<br>
				1. 회원의 해지 <br>
				&nbsp;1) 회원은 언제든지 해당 서비스화면을 통하여 회사

에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다. 다만, 회원은 해지의사를 통

지하기 최소한 7일 전에 모든 거래를 완결시키는데 필요한 조치를 취하여야만 합니다. <br>
				&nbsp;2) 전호의 기간 내에 회원이 발한 의사표시로 인해 

발생한 불이익에 대한 책임은 회원 본인이 부담하여야 하며, 이용계약이 종료되면 회사는 회

원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다. <br>
				&nbsp;3) 회원의 의사로 이용계약을 해지한 후, 추후 재이

용을 희망할 경우에는 재이용 의사가 회사에 통지되고, 이에 대한 회사의 승낙이 있는 경우

에만 서비스 재이용이 가능합니다. <br>
				<b>2. 회사의 해지</b> <br>
				&nbsp;<b>1) 회사는 다음과 같은 사유가 발생하거나 확인

된 경우 이용계약을 해지할 수 있습니다 <br>
				&nbsp;&nbsp;① 다른 회원 또는 타인의 권리나 명예, 신용 

기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우 

<br>
				&nbsp;&nbsp;② 회사가 제공하는 서비스의 원활한 진행을 

방해하는 행위를 하거나 시도한 경우 <br>
				&nbsp;&nbsp;③ 제7조 제5항의 승낙거부사유가 있음이 확

인된 경우 <br>
				&nbsp;&nbsp;④ 기타 회사가 합리적인 판단에 기하여 서비

스의 제공을 거부할 필요가 있다고 인정할 경우 </b> <br>
				&nbsp;2) 회사가 해지를 하는 경우 회사는 회원에게 e-

mail, 전화, 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이용계약은 회

사의 해지의사를 회원에게 통지한 시점에 종료됩니다. <br>
				&nbsp;3) 본 항에 의하여 회사가 이용계약을 해지하더라도

, 해지 이전에 이미 체결된 매매계약의 완결과 관련해서는 이 약관이 계속 적용됩니다. <br>
				&nbsp;4) 본 항에서 정한 바에 따라 이용계약이 종료될 시

에는 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다. <br>
				&nbsp;5) 본 항에서 정한 바에 따라 이용계약이 종료된 경

우에는, 회원의 재이용신청에 대하여 회사는 이에 대한 승낙을 거절할 수 있습니다. <br>
				<br>
				<SPAN class=style1>제11조 (서비스기간과 중단)</SPAN> 

<br>
				1. 본 약관에 따른 서비스 기간은 서비스 신청일로부터 이

용계약의 해지 시까지 입니다. <br>
				2. 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 

고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있

습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 CSM 초기화면에 통지합니다. <br>
				3. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하

여 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다

. <br>
				<br>
				<SPAN class=style1>제12조 (서비스 이용료)</SPAN> <br>
				회사는 회원 간의 자유로운 전자상거래에 있어서 필요로 

하는 각종 서비스를 제공하고 회사의 내부 정책에 따라 그에 대한 이용료(서비스 이용료)를 

부과할 수 있습니다. <BR>
				<BR></TD>
		</TR>
		<TR>
			<TD align=left height=60><SPAN class=style3>제3장 CSM 구매서

비스의 이용</SPAN></TD>
		</TR>
		<TR>
			<TD><SPAN class=style1>제13조 (매매계약의 체결 및 대금 

결제)</SPAN> <br>
				1. 상품의 매매계약은 회원이 판매자가 제시한 상품의 판

매 조건에 응하여 청약의 의사표시를 하고 이에 대하여 판매자가 승낙의 의사표시를 함으로

써 체결됩니다. <br>
				2. 회사는 회원이 현금, 카드 기타의 방법으로 매매 대금

을 결제할 수 있는 방법을 제공합니다. <br>
				3. 매매 대금의 결제와 관련하여 구매자가 입력한 정보 및 

그 정보와 관련하여 발생한 책임과 불이익은 전적으로 구매자가 부담하여야 합니다. <br>
				4. 상품을 주문한 후 일정 기간 내에 매매대금을 결제하지 

않을 경우 회사는 당해 주문을 회원의 동의 없이 취소할 수 있습니다. <br>
				5. 회사는 구매자의 상품 매매계약 체결 내용을 나의 쇼핑 

내역을 통해 확인할 수 있도록 조치하며, 매매계약의 취소 방법 및 절차를 안내합니다. <br>
				6. 회사는 구매자가 매매대금 결제 시 사용한 결제수단에 

대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료

될 때까지 거래진행을 중지하거나, 확인이 불가한 해당거래를 취소할 수 있습니다. <br>
				7. 구매자가 실제로 결제하는 금액은 판매자가 정한 공급

원가, 기본이용료, 상품에 적용된 할인쿠폰, 배송비, 옵션상품의 옵션내역 등이 적용된 금액

(실구매액)이며 구매자에게 발행되는 구매증빙서(현금영수증, 세금계산서, 신용카드매출전표 

등)는 실구매액으로 발행됩니다. <br>
				<br>
				<SPAN class=style1>제14조 (배송)</SPAN> <br>
				1. 배송 소요기간은 입금 또는 대금결제 확인일의 익일을 

기산일로 하여 배송이 완료되기까지의 기간을 말합니다. <br>
				2. 회사는 판매자에게 회사로부터 구매자의 입금 또는 대

금결제에 대한 확인통지를 받은 후 3영업일 이내에 배송에 필요한 조치를 취하도록 안내합니

다. <br>
				3. 천재지변 등 불가항력적인 사유가 발생한 경우 그 해당

기간은 배송 소요기간에서 제외됩니다. <br>
				4. 회사는 배송과 관련하여 판매자와 구매자, 배송업체, 

금융기관 등과의 사이에 발생한 분쟁은 당사자들 간의 해결을 원칙으로 하며, 회사는 어떠한 

책임도 부담하지 않습니다. <br>
				5. 판매자의 발송확인 처리 이후에 구매자가 수취확인을 

하지 않아 배송중 상태가 지연될 경우, 회사는 발송확인일로부터 2주 이내에 수취확인요청 

안내를 할 수 있습니다. 회사의 안내 이후에도 구매자의 수취확인이 이루어지지 않을 경우 3

일이 경과한 시점에 자동으로 배송완료로 전환될 수 있으며 이 경우 실제 구매자가 상품을 

수령하지 못한 경우에 구매자는 미수취신고를 할 수 있습니다. <br>
				<br>
				<SPAN class=style1>제15조 (취소)</SPAN> <br>
				1. 회원은 구매한 상품이 발송되기 전까지 구매를 취소할 

수 있으며, 배송중인 경우에는 취소가 아닌 반품절차에 따라 처리됩니다. <br>
				2. 판매자가 회원의 입금 또는 대금결제에 대한 통지를 수

령한 후 ESM PLUS 서비스 화면에서 에누리쿠폰(구매쿠폰)의 적용을 승인하지 않는 의사표시

를 한 경우, 해당 체결 건은 자동적으로 취소되고 입금된 대금은 회원에게 환불됩니다. <br>
				3. 회원이 결제를 완료한 후 배송대기, 배송요청 상태에서

는 취소신청 접수 시 특별한 사정이 없는 한 즉시 취소처리가 완료됩니다. <br>
				4. 배송준비 상태에서 취소신청한 때에 이미 상품이 발송

이 된 경우에는 발송된 상품의 왕복배송비를 구매자가 부담하는 것을 원칙으로 하며, 취소가 

아닌 반품절차에 따라 처리됩니다... <br>
				5. 취소처리에 따른 환불은 카드결제의 경우 취소절차가 

완료된 즉시 결제가 취소되며, 현금결제의 경우에는 3영업일 이내에 Smile Cash로 환불됩니

다. <br>
				<br>
				<SPAN class=style1>제16조 (반품)</SPAN> <br>
				1. 회원은 판매자의 상품 발송 시로부터 배송완료일 후 7

일 이내까지 관계법령에 의거하여 반품을 신청할 수 있습니다. <br>
				2. 반품에 관한 일반적인 사항은 전자상거래등에서의소비

자보호에관한법률 등 관련법령이 판매자가 제시한 조건보다 우선합니다. <br>
				3. 반품에 소요되는 비용은 반품에 대한 귀책사유가 있는 

자에게 일반적으로 귀속됩니다. (예를 들어, 단순변심 : 구매자부담, 상품하자 : 판매자부담 

등) <br>
				4. 반품 신청 시 반품송장번호를 미기재하거나 반품사유에 

관하여 판매자에게 정확히 통보(구두 또는 서면으로)하지 않을 시 반품처리 및 환불이 지연

될 수 있습니다. <br>
				5. 반품에 따른 환불은 반품 상품이 판매자에게 도착되고 

반품사유 및 반품배송비 부담자가 확인된 이후에 현금결제의 경우에는 3영업일 이내에 Smile 

Cash로 환불되고, 카드 결제의 경우 즉시 결제가 취소됩니다.다만, 회사는 거래의 종류와 규모, 구매자의 신용도 등을 고려하여 구매회원이 반품을 위해 상품을 발송한 사실이 확인되면 판매회원이 반품수령확인을 하기 전이라도 구매회원에게 신속하게 환불하는 서비스('빠른환불서비스')를 제공할 수 있습니다. 이 경우 구매회원이 반품에 정당한 사유가 없음에도 빠른환불서비스를 이용하여 환불을 받은 것으로 확인되면, 회사는 구매회원에게 환불액의 반환을 청구하거나 스마일캐시 등 구매회원의 예치금에서 환불액을 차감할 수 있고, 사위 기타 부정하게 환불을 받은 구매회원에 대해서는 제31조에서 정하는 조치를 취할 수 있습니다. 회사는 빠른환불서비스의 구체적 내용에 대하여 별도의 <a href="http://member2.gmarket.co.kr/CustomerCenter/FaqSearch?searchText=%25EB%25B9%25A0%25EB%25A5%25B8%25ED%2599%2598%25EB%25B6%2588&searchType=01"  target="_blank" class="more_agr">[서비스화면]</a>을 통하여 공지합니다. <br>
				6. 반품배송비를 구매자가 부담하여야 하는 경우 반품배송

비의 추가 결제가 이루어지지 않으면 환불이 지연될 수 있습니다. <br>
				<br>
				<SPAN class=style1>제17조 (교환)</SPAN> <br>
				1. 회원은 판매자의 상품 발송 시로부터 배송완료일 후 7

일이내까지 관계법령에 의거하여 교환을 신청할 수 있습니다. <br>
				2. 교환신청을 하더라도 판매자에게 교환할 물품의 재고가 

없는 경우에는 교환이 불가능하며, 이 경우에 해당 교환신청은 반품으로 처리됩니다. <br>
				3. 교환에 소요되는 비용은 물품하자의 경우에는 판매자가 

왕복배송비를 부담하나 구매자의 변심에 의한 경우에는 구매자가 부담합니다. <br>
				<br>
				<SPAN class=style1>제18조 (환불) </SPAN> <br>
				1. 회사는 구매자의 취소 또는 반품에 의하여 환불사유가 

발생할 시 현금결제의 경우에는 3영업일 이내에 구매자의 Smile Cash로 해당금액을 환불하고 

카드결제의 경우에는 즉시 결제가 취소됩니다. <br>
				2. 카드결제를 통한 구매건의 환불은 원칙적으로 카드결제 

취소를 통해서만 가능합니다. <br>
				3. 회원은 Smile Cash로 환불된 금액을 은행계좌로 입금 

받고자 하는 경우에는 별도로 지정한 자신의 출금계좌로 현금출금요청을 할 수 있습니다 

<br>
				<br>
				<SPAN class=style1><b>제19조</b> <b>(반품/교환/환불의 

적용 배제)</b></SPAN> <br>
				<b>구매자는 다음 각 호의 경우에는 환불 또는 교환을 요

청할 수 없습니다. <br>
				&nbsp;1) 구매자의 귀책사유로 말미암아 상품이 멸실ㆍ훼

손된 경우 <br>
				&nbsp;2) 구매자의 사용 또는 일부 소비에 의하여 상품의 

가치가 현저히 감소한 경우 <br>
				&nbsp;3) 시간의 경과에 의하여 재판매가 곤란할 정도로 

상품의 가치가 현저히 감소한 경우 <br>
				&nbsp;4) 복제가 가능한 상품의 포장을 훼손한 경우 <br>
				&nbsp;5) 주문에 따라 개별적으로 생산되는 물품 등 판매

자에게 회복할 수 없는 중대한 피해가 예상되는 경우로서 사전에 해당 거래에 대하여 별도로 

그 사실을 고지하고 구매자의 서면(전자문서를 포함)에 의한 동의를 받은 경우</b> <br>
				<br>
				<SPAN class=style1>제20조 (구매안전 서비스)</SPAN> 

<br>
				1. 회사는 선지급식 통신판매에 있어서 구매자가 지급하는 

결제대금을 예치하고 배송이 완료된 후 재화 또는 용역의 대금을 판매자에게 지급함으로써 

구매자의 안전을 도모합니다. <br>
				2. 회사는 구매자에게 상품을 공급받은 사실을 재화 등을 

공급받은 날(배송완료일)로부터 3영업일 이내에 통보하여 주도록 요청합니다. <br>
				3. 회사는 구매자가 재화 등을 공급받고 [구매결정]항목을 

클릭할 경우 그 익일(토요일, 공휴일 제외)에 판매회원에게 결제대금을 지급하고, 배송완료

일로부터 7일 이내에 [구매결정]을 클릭하지 않는 경우에는 7일이 경과한 날로부터 2영업일 

이내에 판매회원에게 결제대금을 지급할 수 있습니다. 다만, 회사가 판매회원에게 결제대금

을 지급하기 이전에 구매자가 취소, 반품, 교환 또는 환불의 의사를 표시한 경우에는 그 지

급을 보류합니다. <BR>
				<BR></TD>
		</TR>
		<TR>
			<TD align=left height=60><SPAN class=style3>제4장 CSM 부가서

비스의 이용</SPAN></TD>
		</TR>
		<TR>
			<TD><SPAN class=style1>제21조 (G통장 서비스)</SPAN> <br>
				1. G통장은 회사가 구매자에게 제공하는 사이버 전용 계좌 

서비스로서, 회사의 유료서비스를 이용할 때 필요한 사이버머니, 회사의 서비스 이용 중에 

추가로 입금해야 할 금액, 회사가 구매자에게 환불해 주어야 할 금액, 적립된 Smile Point 

등을 관리할 수 있는 가상의 계좌입니다. <br>
				2. G통장은 Smile Cash 서비스, Smile Point 서비스, CSM

 선물권 등으로 구성되어 있습니다. <br>
				3. G통장 서비스 중 Smile Point 서비스는 회원에게만 제

공됩니다. <br>
				<br>
				<SPAN class=style1>제22조 (Smile Cash 및 선물권 서비스

)</SPAN> <br>
				Smile Cash와 관련한 세부적인 사항은 회사의 <a 

href="http://www.gmarket.co.kr/challenge/neo_help/agreement04.asp" target="_blank" 

class="s11"><u><font color="blue"><span style="FONT-FAMILY:돋움;FONT-SIZE:11px;line-

height:12pt;">"전자금융거래이용약관"</span></font></u></a>규정을 준용합니다. 또한, 선

물권 서비스는 "선물권이용약관"과 회사가 별도 게시하는 기준에 따라 이용할 수 있습니다. 

<br>
				<br>
				<SPAN class=style1>제22조의2 (G캐시)</SPAN> <br>
				1. G캐시는 CSM과 모바일CSM 내에서 시행되는 이벤트

의 당첨 등을 통해 무상으로 적립되며, 회원의 상품 구매시 대금의 결제수단으로 사용할 수 

있습니다. 단, G캐시는 Smile Cash와 달리 환급의 대상이 되지 않습니다. <br>
				2. 회사가 회원에게 부여한 G캐시는 유효기간과 사용조건

이 제한될 수 있으며, 그 내용은 서비스화면에 표시하거나 e-mail 등을 통하여 통지합니다. 

사용조건을 충족하지 않는 경우 회원은 G캐시를 사용할 수 없으며, 유효기간이 종료된 G캐시

는 자동으로 소멸 처리됩니다. 회원의 탈퇴 등으로 이용계약이 종료되는 경우에도 G캐시는 

자동적으로 소멸합니다. <br>
				<br>
				<SPAN class=style1>제23조 (Smile Point)</SPAN> <br>
				1. 회사는 회원이 CSM과 모바일CSM 내에서 상품을 구

매하거나, 상품평의 작성, 상품 배송확인 등을 하는 경우 또는 회원이 제휴사 포인트를 전환

하는 경우 회원에게 일정한 Smile Point를 부여할 수 있습니다. 다만, 상품구매 후 취소 또

는 반품을 할 경우에는 상품 구매 시 회사가 부여한 Smile Point를 회수합니다. <br>
				2. 부여된 Smile Point는 부여일로부터 유효합니다. 다만, 

회사가 별도로 유효기간을 정한 때에는 이에 따릅니다. 유효기간이 경과한 Smile Point는 자

동적으로 소멸하게 됩니다. 단, 2014년 7월 1일 이전에 기 부여된 마일리지는 부여일로부터 

3년간 유효합니다. <br>
				3. Smile Cash와 Smile Point는 회사가 운영하는 '옥션' 

인터넷 오픈마켓 사이트(http://www.auction.co.kr),‘G9’ 인터넷 오픈마켓

사이트(http://www.g9.co.kr, 이하 “G9” 또는 “G9사이트”라 함)와 통합적으로 운용할 수 

있습니다.<br>

                                4. Smile Point는 현금으로 출금될 수 없습니다. Smile 

Point는 회사에서 별도로 명시한 경우를 제외하고는 타인에게 양도할 수 없으며 부정한 목적

이나 용도로 사용할 수 없습니다. 이 경우 회사는 해당사유를 미리(미리 통지할 수 없는 경

우에는 사후 지체 없이) 통지하고 Smile Point를 박탈하거나 회원자격을 정지할 수 있습니다

. <br>
				<br>
				<SPAN class=style1>제24조 (삭제)</SPAN>
				<br>
				<br>
				<SPAN class=style1>제25조 (할인쿠폰)</SPAN> <br>
				1. 회사 또는 판매자는 구매서비스를 이용하는 회원에게 

상품 구매 시 일정액 또는 일정비율을 할인 받을 수 있는 할인쿠폰을 발급할 수 있습니다. 

할인쿠폰은 아이템할인, 에누리쿠폰(구매쿠폰)과 바이어쿠폰을 통칭합니다. <br>
				2. 회원은 할인쿠폰을 회원 본인의 구매에 한해서만 사용

할 수 있으며, 어떠한 경우에도 이를 타인에게 실질적으로 매매 또는 양도할 수 없습니다. 

단, 회사는 양도방법과 조건을 정하여 할인쿠폰의 양도를 허용할 수 있으며, 이 경우 회원은 

그 방법과 조건에 따라서만 할인쿠폰을 양도할 수 있습니다. <br>
				3. 할인쿠폰은 품목이나 금액에 따라 사용이 제한될 수 있

으며, 유효기간이 지난 후에는 사용할 수 없습니다. <br>
				4. 할인쿠폰을 사용하여 상품을 구입한 후 취소나 반품으

로 인하여 환불이 이루어진 경우에는 원칙적으로 할인쿠폰의 재사용이 가능하나 단순변심에 

의한 구매취소 등 회사의 내규로 정한 일정한 경우에는 재사용이 불가능할 수 있습니다. 

<br>
				<br>
				<SPAN class=style1>제26조 (삭제)</SPAN> 
				<br>
				<br>
				<SPAN class=style1>제27조 (해외배송 서비스)</SPAN> 

<br>
				1. 회사는 회사와 업무제휴관계에 있는 해외배송망을 통하

여 매매계약이 체결된 상품의 해외 배송절차를 조력하는 서비스를 제공하며, 해외배송의 단

계는 다음 각 호와 같이 구분됩니다. <br>
				&nbsp;1) 국내배송단계 : 구매자가 구매한 상품이 회사와 

업무제휴관계에 있는 제3자의 물류센터로 입고되는 시점까지의 단계 <br>
				&nbsp;2) 해외배송단계 : 물류센터 입고 후 해외배송망을 

통하여 수취인에게 배송되기까지의 단계 <br>
				2. 해외배송의 경우 배송요청인 상태에서는 언제든지 구매

계약 취소가 가능하며, 배송중인 상태에서 구매자 변심에 의한 반품은 국내배송단계까지로 

제한됩니다. 또한 해외배송단계부터는 반품이 불가함을 원칙으로 하되, 해외배송이 완료된 

상품이 원시적인 하자가 있는 등의 사유로 인하여 회사가 교환 또는 반품을 승인하는 경우는 

예외로 합니다. <br>
				3. 회사로부터 교환 또는 반품을 승인 받고자 하는 구매자

는 객관적인 입증자료를 회사로 송부하여 상품의 원시적인 하자 등 교환/반품사유를 증명하

여야 하고, 상품의 하자 등이 증명된 경우 교환 또는 반품에 소요되는 배송비 등 필요경비는 

판매자가 부담합니다. <br>
				4. 회사로부터 교환 또는 반품을 승인 받은 경우 구매자는 

해외배송 고객센터에 연락한 후, 해당 지역 우체국을 통해 물품을 발송하고, 배송비 등을 증

명할 수 있는 서류를 회사에 제공해야 합니다. <br>
				5. 상품 구매 시 결제한 예상 해외배송비가 실제 소요된 

해외배송비보다 큰 경우 회사는 그 차액을 Smile Cash로 환불합니다. <br>
				6. 상품 구매 시 결제한 예상 해외배송비가 실제 소요된 

해외배송비보다 부족한 경우에는 이를 추가결제 하여야 배송이 가능합니다. 회사의 계속적인 

통보에도 부족한 해외배송비가 6개월 이상 결제되지 않을 경우 해당 상품은 회사에 귀속될 

수 있습니다. <br>
				7. 해외배송 서비스 이용 시 배송국가에 따라 발생할 수 

있는 관세, 배송국가들이 부과하는 제세금 등 기타비용은 수취인이 부담하여야 합니다. <br>
				<br>
				<SPAN class=style1>제28조 (해외직구 서비스)</SPAN> 

<br>
				1. 회사는 해외에 거주하는 판매자가 상품을 등록하고 구

매자가 주문한 상품을 해외에서 국내로 배송하는 해외직구 서비스를 제공합니다. <br>
				2. 해외직구 서비스를 통해 상품을 구매하는 경우 배송대

기 상태에서는 자유롭게 취소가 가능하나, 판매자가 주문을 접수한 배송요청 상태에서는 해

외직구 서비스의 특성상 취소가 불가합니다. <br>
				3. 해외직구 서비스를 통해 구매하는 상품의 반품,교환,환

불에 대해서는 제16조 내지 제19조의 규정을 준용합니다 <br>
				<br>
				<SPAN class=style1>제29조 (금융/생활정보서비스)</SPAN> 

<br>
				1. 회사는 판매자가 자신이 취급하는 보험상품, 여행상품, 

자동차, 기타 생활서비스 등을 직접 광고/홍보하고 상담예약을 설정한 경우에는 판매자 스스

로 상담예약신청을 받을 수 있도록 하는 금융/생활정보서비스를 제공합니다. <br>
				2. 회사는 해당 서비스를 위하여 전시수단만을 제공할 뿐

이며 상담 가입이나 납입 등의 절차에는 참여하지 않으며, 어떠한 책임도 부담하지 않습니다

. <br>
				3. 상담예약이 설정된 상품에 대하여 상담예약을 신청하기 

위하여 신청자 스스로 필요한 정보(성명, 전화번호, e-메일 주소 등)를 판매자에게 제공한 

경우, 그로 인하여 추후에 발생할 수 있는 판매자의 개인정보부당이용 등 불법행위에 대하여 

회사는 책임을 지지 않습니다. <br>
				4. 상담예약이 설정된 상품에 대하여 상담예약을 신청하기 

위하여 신청자 스스로 판매자에게 제공한 정보(성명, 전화번호, e-메일 주소 등)가 본인의 

것이 아니거나, 허위인 것이어서 발생할 수 있는 제문제에 관해서는 해당 정보를 제공한 신

청자가 모든 책임을 부담하여야 합니다. <br>
				<br>
				<SPAN class=style1>제30조 (미니샵 단골고객)</SPAN> 

<br>
				1. 미니샵이란 회사가 판매자에게 제공하는 가상의 판매 

공간으로 판매자의 개인상점처럼 운영되며, 회원은 판매자의 미니샵에 단골고객으로 등록하

여 판매자가 제공하는 각종 이벤트 및 할인쿠폰 등 부가서비스를 이용할 수 있습니다. <br>
				2. 판매자는 단골고객으로 등록한 회원에게 홍보성 메일 

및 쿠폰 등을 전송할 수 있으며, 구매자는 이를 원치 않는 경우 메일 수신을 거부할 수 있습

니다.
				단, 단골고객으로 등록한 회원의 이름, 이메일주소, 연락

처는 해당 판매자가 진행하는 이벤트 운영을 위해 판매자에게 제공될 수 있습니다. <BR>
				<BR></TD>
		</TR>
		<TR>
			<TD align=left height=60><SPAN class=style3>제5장 이용자 관리 

및 보호</SPAN></TD>
		</TR>
		<TR>
			<TD><SPAN class=style1><b>제31조</b> <b>(이용자 

관리)</b></SPAN> <br>
				<b>1. 회사는 이 약관의 본지와 관련 법령 및 상거래의 일

반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다. <br>
				&nbsp;1) 회사가 부가적으로 제공한 혜택의 일부 또는 전

부의 회수 <br>
				&nbsp;2) 특정서비스 이용제한 <br>
				&nbsp;3) 이용계약의 해지 <br>
				&nbsp;4) 손해배상의 청구 <br>
				2. 회사가 전항 각 호에 정한 조치를 할 경우 회사는 사전

에 회원에게 유선 또는 이메일로 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 

같이 부득이한 경우 선조치 후 사후 통보할 수 있습니다. <br>
				3. 회원은 본조에 의한 회사의 조치에 대하여 항변의 사유

가 있는 경우 이에 대하여 항변을 할 수 있습니다.</b> <br>
				<br>
				<SPAN class=style1>제32조 (회원의 신용도 관리)</SPAN> 

<br>
				1. 회사는 회원의 구매 금액, 횟수, 빈도 및 기타 이용 실

적 등을 토대로 회원에게 소정의 등급을 부여할 수 있으며, 각 등급에 따라 일정한 혜택을 

부여할 수 있습니다. <br>
				2. 회사가 회원에게 부여하는 등급 및 혜택에 관한 제반사

항 및 그 변경은 별도의 서비스 화면에 공지할 수 있습니다. <br>
				<br>
				<SPAN class=style1>제33조 (저작물 책임)</SPAN> <br>
				1. 회사는 서비스를 이용함에 있어 저작권자의 저작권 보

호를 위한 정책을 수립하여 운영하며 회원은 회사의 저작권 정책을 준수하여야 합니다. <br>
				<b>2. 회원이 회사가 제공하는 구매서비스를 이용하면서 

작성한 쇼핑웹진, 상품평, Q&A 등 각종 게시물의 저작권은 이를 작성한 회원 본인에게 있으

며, 해당 게시물이 타인의 저작권을 침해하는 경우 그에 대한 책임은 회원 본인이 부담합니

다. </b> <br>
				3. 회원은 CSM과 모바일CSM 내에서 자신의 저작권이 

침해된 경우 회사가 운영하는 권리침해신고제도를 이용하여 자신의 정당한 권리를 보호받을 

수 있습니다. <br>
				<b>4. 회사는 게시물이 다음 각 호에 해당하는 경우 사전 

통보 없이 해당 게시물을 삭제하거나 게시자에 대하여 특정서비스의 이용제한, 이용계약의 

해지 등의 조치를 할 수 있습니다. 단, 게시물이 다음 각 호 중 하나에 해당하지 않는 한, 

회사는 게시물에 구매한 물품에 대한 단순불만 등 판매자에게 불리한 내용이 포함되었다는 

이유만으로 게시물을 삭제하지 않습니다.<br>
				&nbsp;1) 대한민국의 법령을 위반하는 내용을 포함하는 경

우 <br>
				&nbsp;2) 관계법령에 의거 판매가 금지된 불법제품 또는 

음란물을 게시, 광고하는 경우 <br>
				&nbsp;3) 허위 또는 과대광고의 내용을 포함하는 경우 

<br>
				&nbsp;4) 타인의 권리나 명예, 신용 기타 정당한 이익을 

침해하는 경우 <br>
				&nbsp;5) 직거래 유도 또는 타 사이트의 링크를 게시하는 

경우 <br>
				&nbsp;6) 정보통신기기의 오작동을 일으킬 수 있는 악성코

드나 데이터를 포함하는 경우 <br>
				&nbsp;7) 사회 공공질서나 미풍양속에 위배되는 경우 <br>
				&nbsp;8) 회사가 제공하는 CSM 또는 모바일CSM 서비스

의 원활한 진행을 방해하는 것으로 판단되는 경우 <br>
				&nbsp;9) 범죄행위와 관련된 내용을 포함하는 경우 <br>
				&nbsp;10) 정치, 경제적 분쟁을 야기하는 내용을 포함하는 

경우 </b> <br>
				5. 회원이 작성한 쇼핑웹진, 상품평, Q&A등 각종 게시물은 

CSM에서 거래되는 상품의 판촉, 홍보등을 위하여 회사가 제휴한 타사이트에 복제, 배포, 

전송, 전시 될 수 있으며, 본질적인 내용에 변경을 가하지 않는 범위 내에서 수정, 편집될 

수 있습니다. <br>
				<br>
				<SPAN class=style1>제34조 (Good Market Assurance 

Program)</SPAN> <br>
				1. 회사는 회원이 서비스를 이용함에 있어 공정하고 안전

한 거래를 보장하기 위해 다음 각 호의 센터로 구성된 "Good Market Assurance Program을 운

영합니다. <br>
				&nbsp;1) 윤리경영센터 <br>
				&nbsp;2) 공정거래센터 <br>
				&nbsp;3) 권리침해 신고센터 <br>
				&nbsp;4) 안전거래센터 <br>
				&nbsp;5) 개인정보 보호센터 <br>
				&nbsp;6) 청소년 보호센터 <br>
				&nbsp;7) Brand Protection Program <br>
				2. 회사는 Good Market Assurance Program을 통해 회원 및 

권리자의 신고절차를 마련하고 해결함으로써 건전하고 투명한 전자상거래 질서를 확립합니다

. <br>
				3. 회원은 안전거래센터를 통하여 이루어지는 조정에 대하

여 신의성실의 원칙에 따라 성실히 응하여야 합니다. <br>
				<br>
				<SPAN class=style1>제35조 (고객센터)</SPAN> <br>
				1. 회사는 회원 상호간 또는 회원과 제3자 사이의 불만처

리 및 분쟁조정을 하기 위하여 고객센터를 운영 합니다. <br>
				2. 회사는 고객센터를 통하여 회원으로부터 제기되는 불만

사항 및 의견이 정당하다고 판단되는 경우 이를 신속하게 처리하며, 3영업일 이내에 그 진행

경과를 알리고 10영업일 이내에 조사결과와 처리방안을 통보합니다. <br>
				3. 고객센터의 분쟁조정시 회원은 신의칙에 따라 성실히 

응하여야 합니다. <br>
				<br>
				<SPAN class=style1><b>제36조</b> <b>

(금지행위)</b></SPAN> <b> <br>
				1. 직거래 <br>
				&nbsp;1) 회사가 제공하는 구매안전서비스를 이용하지 않

고 판매자와 구매자간에 직접적으로 거래하는 직거래는 거래의 안전을 위하여 금지되고, 직

거래를
				통하여 발생한 제반 문제에 대한 책임은 거래 당사자에게 

있으며 회사는 이로 인하여 발생된 문제에 대하여 어떠한 책임도 지지 않습니다. <br>
				&nbsp;2) 직거래를 하거나 이를 유도한 것으로 확인된 판

매자는 판매서비스 이용계약이 해지될 수 있으며, 회원은 직거래를 하거나 유도한 판매자를 

회사가
				운영하는 안전거래센터에 신고할 수 있습니다. <br>
				2. 경매 부정행위 <br>
				&nbsp;1) 회사는 공정한 경매의 진행을 위하여 허위입찰이

나 상습적인 낙찰취소, 경매 물품 구매 후 반품, 입찰방해, 낙찰가격 조작 등 일체의 불공정

한 경매
				부정행위를 금합니다. <br>
				&nbsp;2) 회사는 경매 부정행위가 확인된 경우 입찰취소 

처리를 할 수 있으며 경우에 따라 입찰제한, 이용계약의 해지 등의 조치를 할 수 있습니다. 

<br>
				3. 시스템 부정행위 <br>
				&nbsp;1) 회사가 제공하는 서비스 이용방법에 의하지 아니

하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다. <br>
				&nbsp;2) 회사는 시스템 부정행위가 확인된 경우 해당 회

원에 대하여 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 특정서비스의 이용제

한,
				이용계약의 해지 등의 조치를 할 수 있으며 이로 인하여 

발생한 손해가 있을 시 이의 배상을 청구할 수 있습니다. <br>
				4. 결제 부정행위 <br>
				&nbsp;1) 타인의 명의나 카드정보, 계좌정보 등을 도용하

여 회사가 제공하는 구매서비스를 이용하는 행위는 금지됩니다. <br>
				&nbsp;2) 물품판매 또는 용역제공을 가장하여 자금을 융통

하는 것과 같이 여신전문금융업법 등 법령에 의하여 금지된 방법으로 비정상적인 결제를 하

는 것은
				금지되며, 해당 내용이 확인된 경우 회사는 이용계약을 해

지하거나 회원의 거래를 중지시키고 관련기관에 통보할 수 있습니다. <br>
				&nbsp;3) 실제 상품의 배송이 없는 등 상품의 실질적인 구

매의사가 없이 구매행위를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 당해 거래

를
				취소할 수 있으며 경우에 따라 제재 조치를 취할 수 있습

니다. <br>
				5. 재판매 목적의 거래행위 <br>
				&nbsp;1) 다른 오픈마켓이나 인터넷쇼핑몰 등에 임의로 최

저가를 등록하는 등으로 CSM 할인쿠폰 발행을 유도한 후 해당 쿠폰을 적용한 조건으로 구

매를 신청한 제3의 구매자에게 재판매하기 위한 목적으로 구매를 신청하는 행위는 금지됩니

다. <br>
				&nbsp;2) 회사는 재판매 목적의 거래행위가 확인된 경우 

해당 회원에 대하여 [ 1차 경고, 2차 일정 기간 이용 정지, 3차 영구 이용 정지 ] 등의 조치

를 할 수 있으며, 이러한 행위로 인한 손해가 있을 경우 배상을 청구할 수 있습니다. <br>
				6. 기타 금지행위 <br>
				&nbsp;1) 회원은 회사가 제공하는 할인율 등을 이용하여 

비정상적인 다수의 거래를 체결시킴으로써 회사에 손실을 발생시키고 공정한 시장 환경 조성

에 방해가 되는 행위 등을 하여서는 아니 되며, 해당 내용이 확인된 경우 회사는 당해 거래

를 취소할 수 있으며 경우에 따라 거래 중지 등의 제재 조치를 가할 수 있습니다. <br>
				&nbsp;2) 회사는 회원이 다음 각목의 하나에 해당하는 경

우 회원자격을 정지하거나 서비스 제공을 거부 또는 제한할 수 있으며, 그 밖에 법령준수, 

타인의 권리보호, 사이트의 안전 확보 등을 위하여 필요한 조치를 취할 수 있습니다. <br>
				&nbsp;&nbsp;① 수출 관리 법령과 게시된 규칙, 제한을 위

반하여 모바일CSM이나 툴을 수출 또는 재수출하는 경우 <br>
				&nbsp;&nbsp;② 모바일CSM이나 모바일CSM과 관련된 정

보나 소프트웨어를 상업화하는 경우 </b> <BR>
				<BR></TD>
		</TR>
		<TR>
			<TD align=left height=60><SPAN class=style3>제6장 

기타</SPAN></TD>
		</TR>
		<TR>
			<TD><SPAN class=style1>제37조 (약관 외 준칙 및 관련 법령과의 

관계)</SPAN> <br>
				1. 이 약관에 명시되지 않은 사항은 전자상거래등에서의소

비자보호에관한법률 등 관련 법령의 규정과 일반 상관례에 의합니다. <br>
				2. 회사가 제공하는 구매 서비스를 통하여 거래한 경우, 

전자상거래등에서의소비자보호에관한법률 등 관련 법령이 해당 거래 당사자에게 우선적으로 

적용되고, 거래 당사자는 이 약관의 규정을 들어 거래 상대방에 대하여 면책을 주장할 수 없

습니다. <br>
				3. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항

(이하 “개별약관”이라고 합니다)을 정하여 이를 회사 홈페이지 등을 통해 미리 공지할 수 

있습니다. <br>
				4. 회사는 전항의 개별약관에 변경이 있을 경우, 시행 14

일 이전에 해당 변경사항을 공지합니다. <br>
				5. 회원은 이 약관 및 개별약관의 내용에 변경이 있는지 

여부를 주시하여야 하며, 변경사항의 공지가 있을 시에는 이를 확인하여야 합니다. <br>
				<br>
				<SPAN class=style1>제38조 (회사의 면책)</SPAN> <br>
				<b>1. 회사는 통신판매중개자로서 CSM과 모바일CSM과 

모바일CSM을 기반으로 한 거래시스템만을 제공할 뿐이며, CSM과 모바일CSM의 거래시스

템을 이용한 거래 내용에 관한 모든 분쟁에 대해서는 당해 거래 당사자가 책임을 져야 합니

다. <br>
				2. 제11조 2항의 사유로 인하여 서비스를 일시적으로 중단

하는 경우 회사는 이로 인하여 회원 또는 제3자가 입은 손해에 대하여 책임지지 않습니다. 

단, 회사의 고의 또는 중과실로 인한 경우에는 그러하지 아니합니다. <br>
				3. 제11조 3항의 사유로 인하여 서비스를 제한하거나 중단

하는 경우 회사는 불가항력을 이유로 그 책임을 면합니다. <br>
				4. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 

대하여 책임을 지지 않습니다. <br>
				5. 회원이 자신의 개인정보를 타인에게 유출 또는 제공함

으로써, 발생하는 피해에 대해서 회사는 일체의 책임을 지지 않습니다. <br>
				6. 모바일CSM에서의 거래는 실시간으로 진행되지 않을 

수도 있습니다. 모바일CSM에서의 거래는 회원의 현재 소재지와 회원이 이용하는 무선 데이

터 서비스 제공자의 네트웤 등의 이유로 제한, 지연될 수 있습니다. </b> <br>
				<br>
				<SPAN class=style1>제39조 (관할법원)</SPAN> <br>
				이 약관과 이용계약 및 회원 상호간의 분쟁에 대해 회사를 

당사자로 하는 소송이 제기될 경우에는 회사의 본사 소재지를 관할하는 법원을 합의관할법원

으로 정합니다. <br>
				<br>
				<SPAN class=style1>제40조 (기타조항)</SPAN> <br>
				1. 회사는 필요한 경우 특정 서비스(혹은 그 일부)를 회사 

홈페이지를 통하여 미리 공지한 후, 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다

. <br>
				2. 회사와 회원은 상대방의 명백한 동의 없이 이 약관상의 

권리와 의무를 제3자에게 양도 할 수 없습니다. <br>
				3. 이 약관과 관련하여 당사자 간의 합의에 의하여 추가로 

작성된 계약서, 협정서, 통보서 등과 회사의 정책변경, 법령의 제정ㆍ개정 또는 공공기관의 

고시ㆍ지침 등에 의하여 회사가 CSM을 통해 회원에게 공지하는 내용도 본 약관의 일부를 

구성합니다. <BR>
				<BR></TD>
		</TR>
		<TR>
			<TD align=left height=60><!-- 2013-12-24 추가  start-->
				
				<table cellpadding="0" cellspacing="0" border="0" 

width="100%">
					<tr>
						<td colspan="3" height="20"><a 

name="o1"></a></td>
					</tr>
					<tr>
						<td width="3"></td>
						<td colspan="2"><B>준수사항 1.모바일G

마 사용조건<br>
							</B></td>
					</tr>
					<tr>
						<td colspan="3" height="7"></td>
					</tr>
					<tr>
						<td></td>
						<td></td>
						<td class="s11"><div align="justify"> 

<B>애플리케이션 사용.</B> 회사는 이 애플리케이션을 개인적인 용도로만 사용할 권리를 회

원에게 드립니다. 회원은 (가) 이 애플리케이션이나 이 애플리케이션과 관련된 정보나 소프

트웨어를 변경, 복사, 공개, 라이선스, 판매 또는 상업화해서는 안 되고, (나) 이 애플리케

이션에 대한 권리를 임대, 대여 또는 양도해서는 안 되고, (다) 어떤 식으로든 CSM이나 모

바일CSM에 손상을 끼치거나 또는 누군가가 CSM이나 모바일CSM에 사용하거나 즐기는 것

을 간섭할 수 있는 방법으로 이 애플리케이션을 사용해서는 안 됩니다. 회원은 모든 관련 법

령을 준수하여 이 애플리케이션을 사용해야 합니다. 회원은 이 애플리케이션을 사용할 때는 

적용 가능한 제3자 합의 조건을 준수해야 합니다(예, 무선 데이터 서비스 계약). 이 사용 조

건을 위반하면 당신의 이 애플리케이션 사용 권리는 즉시 종료됩니다.<br>
								<br>
								이 애플리케이션은 

<U><FONT COLOR="blue">www.eBay.com.sg</FONT></U> 웹사이트에서 이용가능한 것과 동일한 

기능을 포함하고 있지는 않을 수 있습니다.<br>
								<br>
								<B>지적 재산.</B> 회사

는 특허, 저작권, 영업 비밀, 상표 또는 부정경쟁방지법 상의 모든 권리를 포함한 애플리케

이션에 대한 모든 권리, 타이틀과 이해 관계, 그리고 모든 어플, 개정, 연장, 복구를 포함한 

그 밖의 모든 재산권을 가지고 있거나 또는 사용권한을 부여받고 있습니다. 회원은 변경, 적

용, 번역, 파생 작업 준비, 디컴파일, 리버스 엔지니어, 해체 또는 그 밖에 이 애플리케이션

으로부터 소스 코드를 끌어 내려고 해서는 안 되며, 이 애플리케이션에 포함된 회사의 저작

권 통지, 상표 또는 그 밖의 재산권 통지를 제거, 변경 또는 모호하게 해서는 안 

됩니다.<br>
								<br>
								<B>보증 부인.</B> 회사

는 회원이 이 애플리케이션을 사용한 결과로 입은 피해에 대해 책임을 지지 않습니다. 이 애

플리케이션과 이 애플리케이션으로 이용하는 서비스는 “있는 그대로” 그리고 “이용 가능

한 상태로” 제공됩니다. 회사는 상품성, 특정 목적 부합성, 재산권 비침해성, 그리고 이 애

플리케이션의 보안, 신뢰, 시기적절, 성능 등을 포함하나 이에 한정되지 않는 모든 명시적, 

묵시적, 법령상의 보증을 법령이 허용하는 최대 범위에서 명시적으로 부인합니다. 이 애플리

케이션을 사용함으로써 회원의 하드웨어 장비에 생기는 피해나 데이터 손실에 대해 회원이 

전적으로 책임을 부담합니다. 이 애플리케이션의 Bid 업데이트와 그 밖의 통지 기능은 실시

간으로 발생하지 않을 수 있습니다. 그런 기능은 회원의 물리적인 장소나 회원의 무선 데이

터 서비스 제공자의 네트웤에서 기인하는 지연이나 대기 시간 등을 포함하나 이에 한정되지 

않는 회사의 통제를 벗어난 지연이 있을 경우 그에 따릅니다.<br>
								<br>
								<B>책임 제한.</B> 회사

는 이 애플리케이션의 사용 또는 부정 사용에 대해 회원이나 애플리케이션 사용자에게 책임

을 지지 않습니다. 이러한 책임 제한은 (가) 그런 클레임이 보증, 계약, 불법행위 또는 그 

밖의 어떤 원인을 근거로 하든, (회사가 그런 피해의 가능성을 고지 받았다 하더라도) 직접, 

간접, 우연, 부수적, 특별, 예시, 징벌적 피해를 포함하며 (나) 이 애플리케이션의 사용 또

는 부정 사용, 신뢰 또는 이 애플리케이션의 중단, 중지, 종료로부터 피해가 발생한 경우(제

3자가 야기한 피해 포함)에도 적용되며 (다) 제한된 치유책의 본질적인 목적의 실패에도 불

구하고 법이 허용하는 최대 범위에서 적용됩니다. 그리고, 회원은 결과적인 손실 이윤, 특별

, 간접, 부수적 손해를 회사로부터 회복하려고 하지 않습니다. 어떤 지역은 손해의 제외나 

보증의 부인을 허용하지 않으므로 그런 제외와 부인은 회원에게 적용되지 않을 수도 있습니

다. 그러므로 만약 회사가 어떤 이유로든 책임이 있다고 밝혀질 경우, 회사의 회원이나 제3

자에 대한 책임은 금일십만원(\100,000)에 한정됩니다.<br>
								<br>
								<B>면책.</B> 회원은 제

3자가 회원의 행위나 회원의 이 애플리케이션의 사용 그리고 이 개인정보보호 정책과 사용 

조건, 관련 법률과 규정의 위반과 직간접적으로 관련하여 제기하는 클레임으로부터 회사나 

그 모회사, 자회사, 책임자, 임원, 주주, 에이전트, 직원을 면책시키고 피해가 없도록 해야 

합니다. 회사는 회원의 면책 의무를 근거로 관련 사안의 방어와 통제를 회사의 비용으로 떠

맡을 수 있는 권리를 보유하지만, 그렇게 하는 것이 회원의 면책 의무를 면제해 주는 것은 

아닙니다.<br>
								<br>
								<B>이 애플리케이션 또

는 사용 조건의 변경.</B> 회사는 때때로 이 애플리케이션이나 본 사용 조건을 변경할 권리

를 가지고 있습니다. 중요한 변경은 새로운 사용자에 대해 즉시 효력을 발생하고 기존 사용

자에 대해서는 통지 후 30일 경과 후에 효력을 발생합니다. 회원이 변경에 동의하지 않으면 

이 애플리케이션을 삭제하고 이용을 중단하십시오. 30일 통지 기간 이후에 이 애플리케이션

을 사용하는 것은 그러한 변경에 동의하였음을 의미합니다.<br>
								<br>
								<B>기타 규정.</B> 이 

애플리케이션으로 접속하는 국가의 사이트의 약관과 개인정보보호 정책도 회원의 이 애플리

케이션 사용에 적용됩니다. 회원은 무역 규정과 국내외 법령을 준수할 책임이 있습니다. 회

원은 미국 무역 금지 국가나 미국이 지정한 테러리스트 지원 국가에 속해 있지 않으며 회원

은 미국 정부의 금지 또는 제한 당사자에 속하지 않음을 진술 및 보장합니다. 이 애플리케이

션과 그 기초적인 기술은 (가) 버마(미얀마), 쿠바, 이라크, 이란, 리비아, 북한, 수단, 시

리아 또는 그 밖의 미국 무역 금지 국가(또는 그 거주자 또는 국민), (나) 미국 재무부의 특

별 지정국 목록 또는 미국 상무부의 금지 대상, (다) 미국 수출법령이 규정하는 금지 국가, 

개인, 최종 소비자에게는 다운로드, 수출 또는 재수출하지 않습니다.<br>
								<br>
								<B>계약 당사자.</B> 회

원이 싱가폴에 거주하거나 미국, 유럽연합, 인도 이외의 국가에 거주한다면, 계약 당사자는 

eBay International AG, Helvetiastrasse 15/17, 3005, Bern, Switzerland.가 될 것입니다. 

회원이 미국에 거주한다면, 계약 당사자는 eBay Inc., 2145 Hamilton Avenue, Sanjose, 

California 95125, USA가 될 것입니다. 회원이 유럽연합에 거주한다면, 계약 당사자는 eBay 

Europe S.a.r.l., 22-24 Boulevard Royal, L-2449 Luxembourg 가 될 것입니다. 회원이 인도

에 거주한다면, 계약 당사자는 eBay India Private Limited, a company incorporated under 

Companies Act, 1956, with a registered office at 101-B, Akruti Corporate Park, 

Kanjurmarg (West), Mumbai 400079, Maharashtra, India 가 될 것입니다.<br>
								<br>
								<B>추가 조항.</B> 애플

리케이션이 설치되는 모바일 기기에 따라 회원에게 적용되는 추가 조항입니다.<br>
								<br>
								<B><U>iOS - Apple</U> 

</B><br>
								<br>
								<table cellpadding="0" 

cellspacing="0" border="0" width="100%">
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">1. </td>
										<td> 

이 사용 조건은 회원과 회사 사이의 합의이지 회원과 애플사와의 합의가 아닙니다. 애플사는 

애플리케이션과 그 내용에 대하여 책임을 지지 않습니다. </td>
									</tr>
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">2. </td>
										<td> 

회사는 회원이 소유하거나 관리하는 iOS 제품에서만 그리고 앱 스토어 서비스 조건에 규정된 

사용 규칙이 허용하는 대로만 애플리케이션을 사용할 권리를 회원에게 부여합니다. </td>
									</tr>
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">3. </td>
										<td> 

애플사는 애플리케이션과 관련하여 그 어떠한 유지 보수 서비스를 제공할 의무가 없습니다. 

</td>
									</tr>
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">4. </td>
										<td> 

애플사는 그 어떤 제3자 지적 재산 침해 클레임의 조사, 방어, 화해, 면제에 대하여 책임을 

지지 않습니다. </td>
									</tr>
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">5. </td>
										<td> 

애플사는 애플리케이션 또는 애플리케이션의 소유 및/또는 사용과 관련하여 (a) 제조물 책임 

클레임, (b) 애플리케이션이 법률 또는 규제 요구사항을 준수하지 못한다는 클레임, (c) 소

비자 보호 또는 유사한 법령 상의 클레임 등등 회원이나 제3자의 클레임을 취급할 책임이 없

습니다. </td>
									</tr>
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">6. </td>
										<td> 

애플리케이션이 적용 가능한 품질보증을 준수하지 못한 경우, 회원은 애플사에 통지할 수 있

고, 애플사는 회원에게 애플리케이션 구매 금액을 환불해 줄 것이며; 법률이 허용하는 최대 

한도 내에서 애플사는 애플리케이션과 관련하여 그 어떤 보증 의무도 부담하지 않습니다. 

</td>
									</tr>
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">7. </td>
										<td> 

애플과 애플의 자회사는 이 사용 조건의 제3자 수혜자이며, 회원이 이 사용 조건을 수용하면 

제3자 수혜자로서의 애플사는 회원에게 이 사용 조건을 실행할 권리를 가지게 됩니다(그리고

, 그런 권리를 수용한 것으로 간주됩니다). </td>
									</tr>
								</table>
								<br>
								<br>
								<B><U>Windows - 

Microsoft </U></B><br>
								<br>
								<table cellpadding="0" 

cellspacing="0" border="0" width="100%">
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">1. </td>
										<td> 

이 사용 조건은 회원과 회사 사이의 합의이지 회원과 마이크로소프트와의 합의가 아닙니다. 

마이크로소프트와 네트웤 운영자(윈도우폰 마플레이스 과금 서비스 제공)의 사용 조건과 

개인정보보호 정책은 회원의 애플리케이션 사용에 적용되지 않습니다. </td>
									</tr>
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">2. </td>
										<td> 

회원은 회원이 개인적으로 소유 또는 관리하고 회원의 윈도우 마플레이스 계정 윈도우 라

이브 아이디와 연관된 기기 다섯개까지 애플리케이션 카피 한 개를 설치 또는 사용할 수 있

습니다. 회원은 회원이 소유 또는 관리하지 않는 기기에 애플리케이션 카피를 설치하거나 사

용할 수 없습니다. </td>
									</tr>
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">3. </td>
										<td> 

마이크로소프트, 회원의 기기 제조자, 회원의 무선통신 제공자는 애플리케이션에 대한 지원 

서비스를 제공할 책임이 없습니다. </td>
									</tr>
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">4. </td>
										<td> 

마이크로소프트 그리고 애플리케이션이 배포되는 네트웤 업체인 무선통신 제공자, 각각의 계

열사와 공급사(총칭하여 “부인 배포자”)는 애플리케이션 하에서 또는 애플리케이션과 관련

하여 명시적인 보증을 제공하지 않습니다. 회원 소재국의 법률에서 허용하는 범위 내에서 “

부인 배포자”는 상업성, 특수목적 적합성 및 비침해성 등등의 그 어떠한 묵시적인 보증을 

제외합니다. </td>
									</tr>
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">5. </td>
										<td> (

“부인 배포자”가 회원에게 손해가 생길 가능성을 통지 받았다고 해도) “부인 배포자”가 

아닌 회원이 애플리케이션 사용의 위험을 부담합니다. 회원은 이 사용 조건이 변경할 수 없

는 회원 소재국 법률 상의 추가적인 소비자 권리를 가질 수 있습니다. </td>
									</tr>
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">6. </td>
										<td> 

법률이 금지하지 않는 범위 내에서, 회원은 “부인 배포자”로부터의 우연적 손해, 손실 이

윤, 특별 손해, 간접 손해 또는 부수적인 손해를 청구할 수 없습니다. </td>
									</tr>
								</table>
								<br>
								<br>
								<B><U>Blackberry - 

Research in Motion </U></B><br>
								<br>
								이 애플리케이션은 네트

웤 서비스를 사용하고 (로밍 시의 추가 청구를 포함한) 추가 네트웤 데이터 비용을 발생시킬 

수 있습니다.<br>
								<br>
								<table cellpadding="0" 

cellspacing="0" border="0" width="100%">
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">1. </td>
										<td> 

회원 소재국 법률이 허용하는 범위 내에서, 이 애플리케이션이 배포되는 네트웤  통신업체인 

Research in Motion E-Commerce (Inc., Corp. & S.a.r.l.)와 이 애플리케이션과 관련된 거래 

기록의 가맹점으로서 활동하는 제3자 기록 가맹점(이하 총칭하여 “부인 당사자”)은 애플리

케이션의 판매, 배포, 사용 또는 애플리케이션의 성능 등등 애플리케이션과 관련하여 그 어

떤 책임도 제외합니다. </td>
									</tr>
									<tr>
										<td 

height="20" width="15" ></td>
										<td 

height="20" width="15" valign="top">2. </td>
										<td>“

부인 당사자”는 개인정보 정책 및 사용 조건의 ‘Blackberry - Research in Motion’ 조항

의 제3자 수혜자이며, 회원이 수용하는 경우, 제3자 수혜자로서의 “부인 당사자”는 회원에

게 이 조항의 내용을 실행할 권리를 가지게 됩니다(그리고, 그런 권리를 수용한 것으로 간주

됩니다). </td>
									</tr>
								</table>
								<br>
								<br>
							</div></td>
					</tr>
					<tr>
						<td colspan="3" height="20"></td>
					</tr>
				</table>
				
				<!-- 2013-12-24 추가  end--></TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2000.05.02일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2002.09.12일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2003.06.09일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2004.07.02일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2004.10.12일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2005.05.04일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2005.05.30일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2005.08.08일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2005.08.19일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2005.09.27일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2005.10.28부터 적용됩니다.
				다만, 제12조 3항은 2005.12.31부터 적용됩니다.</TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2006.02.15일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2006.04.17일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2006.06.01일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2006.07.13일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2006.09.12일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2006.10.15일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2007.07.01일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2008.09.18일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2009.05.11일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2010.12.17일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2010.12.27일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2011.01.28일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2011.02.15일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2011.06.29일부터 적용됩니다. <BR>
				다만, 신용카드 또는 휴대폰으로 결제하여 구매한 G캐시에 

대하여는  제23조 제3항 제3호를 2011년 9월 30일부터 적용합니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2012.04.03일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2012.07.17일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2012.09.10일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2013.05.07일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<TD><FONT color=#888>제 1 조 (적용일자)</FONT><BR>
				이 약관은 2013.09.26일부터 적용됩니다. </TD>
		</TR>
		<TR>
			<TD align=left height=40><SPAN class=style3>부칙</SPAN></TD>
		</TR>
		<TR>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2013.12.24일부터 적용됩니다.</td>
		</TR>
		<tr>
			<td align=left height=40><span class=style3>부칙</span></td>
		</tr>
		<tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2014.03.19일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class=style3>부칙</span></td>
		</tr>
		<tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2014.07.01일부터 적용됩니다.</td>
		</tr>
		<tr>
			<td align=left height=40><span class=style3>부칙</span></td>
		</tr>
		<tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2014.10.31일부터 적용됩니다.</td>
		</tr>
                <tr>
			<td align=left height=40><span class=style3>부칙</span></td>
		</tr>
                <tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2014.11.13일부터 적용됩니다.</td>
		</tr>
                <tr>
			<td align=left height=40><span class=style3>부칙</span></td>
		</tr> 
                <tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2015.01.28일부터 적용됩니다.</td>
		</tr>
                <tr>
			<td align=left height=40><span class=style3>부칙</span></td>
		</tr>
                <tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2015.10.14일부터 적용됩니다.</td>
		</tr>
		 <tr>
			<td align=left height=40><span class=style3>부칙</span></td>
		</tr>
                <tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2016.02.11일부터 적용됩니다.</td>
		</tr>
		 <tr>
			<td align=left height=40><span class=style3>부칙</span></td>
		</tr>
                <tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2016.02.15일부터 적용됩니다.</td>
		</tr>
		 <tr>
			<td align=left height=40><span class=style3>부칙</span></td>
		</tr>
                <tr>
			<td><font color=#888>제 1 조 (적용일자)</font><br>
				이 약관은 2016.08.05일부터 적용됩니다.</td>
		</tr>
		

		<TR>
			<TD>&nbsp;</TD>
		</TR>
		<TR>
			<TD height=30>&nbsp;</TD>
		</TR>
	</tbody>
</table>
</body>
</html>